export const FAMOUS_PEOPLE = [
  {
    "name": "Шевченко Тарас Григорович",
    "id": 732,
    "summary": "Тара́с Григо́рович Шевче́нко (25 лютого (9 березня) 1814(18140309), с. Моринці, Київська губернія, Російська імперія (нині Звенигородський район, Черкаська область, Україна) — 26 лютого (10 березня) 1861, Санкт-Петербург, Російська імперія) — український поет, прозаїк, мислитель, живописець, гравер, етнограф, громадський діяч. Національний герой і символ України. Діяч українського національного руху, член Кирило-Мефодіївського братства. Академік Імператорської академії мистецтв (1860).\nЛітературна спадщина Шевченка вважається основою сучасної української літератури та значною мірою української літературної мови.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bd/Taras_Shevchenko_selfportrait_oil_1840.jpg",
    "views": 6630626,
    "birthdate": "1814-03-09",
    "birthplace": {
      "birthplace": "Моринці",
      "lat": 49.255432,
      "lng": 31.014347
    },
    "rating": 10
  },
  {
    "name": "Леся Українка",
    "id": 734,
    "summary": "Ле́ся Украї́нка (справжнє ім'я — Лари́са Петрі́вна Ко́сач, у шлюбі Ко́сач-Кві́тка; 13 (25) лютого 1871(18710225), Новоград-Волинський, Волинська губернія, Російська імперія (Україна)— 19 липня (1 серпня) 1913, Сурамі, Тифліська губернія, Російська імперія (нині Грузія)) — українська письменниця, перекладачка та культурна діячка, співзасновниця літературного гуртка «Плеяда» та групи Українська соціал-демократія. У сучасній українській традиції входить до переліку найвідоміших жінок давньої та сучасної України.\nПисала в жанрах поезії, лірики, епосу, драми, прози, публіцистики, розвинула жанр драматичної поеми в українській літературі. Працювала в галузі фольклористики (наспівала 220 народних мелодій) і активно долучалася до процесів українського жіночого руху та національного відродження.\nСеред мистецької спадщини — збірки поезій «На крилах пісень» (1893), «Думи і мрії» (1899), «Відгуки» (1902), поеми «Давня казка» (1893), «Одно слово» (1903), драми-поеми «Кассандра» (1901—1907), «В катакомбах» (1905), «Лісова пісня» (1911), «Камінний господар» (1912), «Бояриня» (1913).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d5/Lesya_Ukrainka_portrait.jpg",
    "views": 3965657,
    "birthdate": "1871-02-25",
    "birthplace": {
      "birthplace": "Звягель",
      "lat": 50.5917622,
      "lng": 27.6066973
    },
    "rating": 5.605845530070629
  },
  {
    "name": "Франко Іван Якович",
    "id": 708,
    "summary": "Іва́н Я́кович Франко́ (27 серпня 1856(18560827), Нагуєвичі, Дрогобицький повіт, Самбірський округ, Королівство Галичини та Володимирії, Австрійська Імперія — 28 травня 1916, Львів, Долитавщина, Австро-Угорщина) — видатний український поет, прозаїк, драматург, літературний критик, публіцист, перекладач, науковець, громадський і політичний діяч. Доктор філософії (1893), доктор габілітований (1895), дійсний член Наукового товариства імені Шевченка (1899), почесний доктор Харківського університету (1906). Член Товариства «Просвіта».\nУпродовж своєї понад 40-літньої творчої активності Франко надзвичайно плідно працював як оригінальний письменник (поет, прозаїк, драматург) і перекладач, літературний критик і публіцист, багатогранний науковець — літературо-, мово-, перекладо- й мистецтвознавець, етнолог і фольклорист, історик, соціолог, політолог, економіст, філософ. Його творчий доробок, писаний українською (більшість текстів), польською, німецькою, російською, болгарською, чеською мовами, за приблизними оцінками налічує кілька тисяч творів загальним обсягом понад 100 томів. Усього за життя Франка окремими книгами і брошурами було понад 220 видань, у тому числі понад 60 збірок його оригінальних і перекладних творів різних жанрів. Він був одним із перших професійних українських письменників, тобто заробляв на життя літературною працею.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d5/%D0%86%D0%B2%D0%B0%D0%BD_%D0%AF%D0%BA%D0%BE%D0%B2%D0%B8%D1%87_%D0%A4%D1%80%D0%B0%D0%BD%D0%BA%D0%BE.jpg",
    "views": 3286238,
    "birthdate": "1856-08-27",
    "birthplace": {
      "birthplace": "Нагуєвичі",
      "lat": 49.3637921,
      "lng": 23.3252595
    },
    "rating": 4.4855803278093855
  },
  {
    "name": "Зеленський Володимир Олександрович",
    "id": 417158,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b7/%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%97%D0%B5%D0%BB%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%2853700301709%29.jpg",
    "views": 3233135,
    "birthdate": "1978-01-25",
    "birthplace": {
      "birthplace": "Кривий Ріг",
      "lat": 47.9102734,
      "lng": 33.3917703
    },
    "rating": 4.398021041072219
  },
  {
    "name": "Порошенко Петро Олексійович",
    "id": 18993,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9c/EPP_Congress_Rotterdam_-_Day_1_%2852113152023%29_%28cropped_2%29.jpeg",
    "views": 2108485,
    "birthdate": "1965-09-26",
    "birthplace": {
      "birthplace": "Болград",
      "lat": 45.6779137,
      "lng": 28.6132404
    },
    "rating": 2.543633307253902
  },
  {
    "name": "Грушевський Михайло Сергійович",
    "id": 7739,
    "summary": "Миха́йло Сергі́йович Груше́вський (29 вересня 1866(1866-09-29) , Холм, Холмський повіт, Люблінська губернія, Королівство Польське, Російська імперія  — 26 листопада 1934(1934-11-26), 24 листопада 1934(1934-11-24) або 25 листопада 1934(1934-11-25) , Кисловодськ, Північно-Кавказький край, РСФРР, СРСР ) — український історик, громадський і політичний діяч. Голова Центральної Ради Української Народної Республіки (1917—1918). Член Історичного товариства ім. Нестора-Літописця, член Чеської АН (1914), почесний член Київського товариства старожитностей і мистецтв (1917), академік ВУАН (1923) та АН СРСР (1929), багаторічний голова Наукового Товариства ім. Шевченка у Львові (1897—1913), завідувач кафедри історії Львівського університету (1894—1914), автор понад 2000 наукових праць.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/0e/Hrushevskyi_Mykhailo_XX.jpg",
    "views": 1826344,
    "birthdate": "1866-09-29",
    "birthplace": {
      "birthplace": "Холм",
      "lat": 51.1339221,
      "lng": 23.4711548
    },
    "rating": 2.0784229666081595
  },
  {
    "name": "Сковорода Григорій Савич",
    "id": 3693,
    "summary": "Григо́рій Са́вич Сковорода́ (22 листопада (3 грудня) 1722(17221203), Чорнухи, Лубенський полк, Гетьманщина, Російська імперія, нині Полтавська область, Україна — 29 жовтня (9 листопада) 1794, Іванівка, Харківщина, Російська імперія) — український філософ-містик, богослов, поет, педагог, можливо, і композитор літургійної музики. Мав значний вплив на сучасників і подальші покоління своїми байками, піснями, філософськими творами, а також способом життя, через що його називали «Сократом».\nНавчався в Києво-Могилянській академії (вищої освіти не здобув). Філософські погляди Сковороди присвячені головним чином етиці. Власної філософської системи не створив. Не був лояльним до церковної та світської ієрархії, відкидав будь-який примус, не любив церковних ритуалів, віддаючи перевагу особистій духовній свободі. Від 1769 року вів життя самітника й мандрівного філософа; мандрував переважно по Слобожанщині. Тоді ж почав писати філософські діалоги й трактати, в яких біблійна проблематика переплітається з ідеями платонізму та стоїцизму. Головним сенсом людського існування вважав самопізнання.\nГригорій Сковорода писав свої твори різновидами староукраїнської літературної мови: художні та філософські твори слов'яноруською (слов'яноукраїнською), поезії та байки — книжною українською (у ній менше цер­ковнослов'янських елементів). Частину листування Сковорода вів також латинською мовою.[⇨]",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/50/%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D0%B8%D0%B9_%D0%A1%D0%BA%D0%BE%D0%B2%D0%BE%D1%80%D0%BE%D0%B4%D0%B0.jpg",
    "views": 1727811,
    "birthdate": "1722-12-03",
    "birthplace": {
      "birthplace": "Чорнухи",
      "lat": 50.2733333,
      "lng": 32.9383333
    },
    "rating": 1.9159560777304463
  },
  {
    "name": "Винниченко Володимир Кирилович",
    "id": 6083,
    "summary": "Володи́мир Кири́лович Винниче́нко (16 [28] липня 1880(18800728), Єлисаветград, Херсонська губернія, Російська імперія — 6 березня 1951, Мужен, Приморські Альпи, Франція) — український політичний і громадський діяч, прозаїк, драматург і художник. Автор усіх декларацій, універсалів та законодавчих проєктів УНР. Перший голова Директорії УНР (14 грудня 1918 року — 10 лютого 1919 року), голова Генерального секретаріату та генеральний секретар внутрішніх справ. Другий очільник Українського Національного Союзу, з 18 вересня 1918 по 14 листопада 1918. Представник делегації Української Центральної Ради у Петрограді.\nОкрім політичної діяльності, Винниченко також займався літературою. Найвідомішим його твором є оповідання «Федько-халамидник».\nВідповідно до законодавства незалежної України є борцем за незалежність України у ХХ сторіччі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/15/Vynnychenko.jpg",
    "views": 1338681,
    "birthdate": "1880-07-28",
    "birthplace": {
      "birthplace": "Кропивницький",
      "lat": 48.5105805,
      "lng": 32.2656283
    },
    "rating": 1.2743361080859152
  },
  {
    "name": "Коцюбинський Михайло Михайлович",
    "id": 3678,
    "summary": "Миха́йло Миха́йлович Коцюби́нський  (5 (17) вересня 1864 , Вінниця, Подільська губернія  — 12 (25) квітня 1913 , Чернігів ) — видатний український письменник, громадський діяч, голова «Просвіти» в Чернігові, титулярний радник Батько Юрія, Оксани, Ірини та Романа Коцюбинських.\nВ українську літературу ввійшов як майстер психологічної прози. Вершинами його художнього стилю критики вважають «Fata Morgana», «Що записано в книгу життя» (1910), «Тіні забутих предків» (1911). У своїх останніх новелах доповнив свій характерний стиль елементами неоромантизму.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b9/%D0%9A%D0%BE%D1%86%D1%8E%D0%B1%D0%B8%D0%BD%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE.jpg",
    "views": 1334372,
    "birthdate": "1864-09-17",
    "birthplace": {
      "birthplace": "Вінниця",
      "lat": 49.2320162,
      "lng": 28.467975
    },
    "rating": 1.2672311805573302
  },
  {
    "name": "Винник Олег Анатолійович",
    "id": 1919329,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/20/Oleh_Vynnyk_2018.jpg",
    "views": 1250103,
    "birthdate": "1974-07-31",
    "birthplace": {
      "birthplace": "Вербівка",
      "lat": 49.4868765,
      "lng": 36.8372659
    },
    "rating": 1.128283596916966
  },
  {
    "name": "Тичина Павло Григорович",
    "id": 3679,
    "summary": "|Сестри та брати= \nПавло́ Григо́рович Тичи́на (11 [23] січня 1891(18910123), Піски, Щаснівська волость, Козелецький повіт, Чернігівська губернія, Російська імперія, нині — Бобровицька міська об'єднана територіальна громада, Ніжинський район, Чернігівська область, Україна — 16 вересня 1967, Київ, Українська РСР, СРСР) — український радянський поет, перекладач, публіцист, політик, громадський та державний діяч доби УНР та УРСР. Старший брат Євгена Тичини.\nНоватор поетичної форми. Директор Інституту літератури АН УРСР (1936—1939, 1941— 1943). Голова Верховної Ради УРСР двох скликань (1953—1959), депутат Верховної Ради УРСР 1—7-го скликань. Депутат Верховної Ради СРСР 2—5-го скликань. Член ЦК КПУ (1952—1967). Міністр освіти УРСР (5 березня 1943 — 7 серпня 1948). Академік АН УРСР (1929). Член-кореспондент Болгарської академії наук (1947). Лауреат Сталінської премії (1941), лауреат Шевченківської премії (1962). Кавалер п'яти орденів Леніна. Разом з Ліною Костенко та Іваном Драчем був номінантом на Нобелівську премію з літератури. Автор слів Гімну Української РСР.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/c/c2/%D0%A2%D0%B8%D1%87%D0%B8%D0%BD%D0%B0_%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE.jpg",
    "views": 1228665,
    "birthdate": "1891-01-23",
    "birthplace": {
      "birthplace": "Піски",
      "lat": 50.372311,
      "lng": 34.852749
    },
    "rating": 1.0929353870404737
  },
  {
    "name": "Петлюра Симон Васильович",
    "id": 10482,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c4/Symon_Petlura_1919.jpg",
    "views": 1193442,
    "birthdate": "1879-05-22",
    "birthplace": {
      "birthplace": "Полтава",
      "lat": 49.5897423,
      "lng": 34.5507948
    },
    "rating": 1.0348576747315041
  },
  {
    "name": "Микола Хвильовий",
    "id": 1066,
    "summary": "Мико́ла Хвильови́й (справжнє ім'я Фітільов Микола Григорович; літературні псевдоніми Юлія Уманець, Стефан Кароль, Дядько Микола) (1 [13] грудня 1893(18931213), Тростянець, Охтирський повіт Харківської губернії — 13 травня 1933, Харків) — український прозаїк, поет, публіцист, політичний діяч, один з основоположників пореволюційної української прози. Один з найвідоміших представників розстріляного відродження, ідейний натхненник гасла «Геть від Москви!».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/84/MykolaHvylovyukraine.jpg",
    "views": 1118981,
    "birthdate": "1893-12-13",
    "birthplace": {
      "birthplace": "Тростянець",
      "lat": 50.48046,
      "lng": 34.96467
    },
    "rating": 0.9120820867282625
  },
  {
    "name": "Притула Сергій Дмитрович",
    "id": 740778,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c5/Serhiy_Prytula.jpg",
    "views": 1088145,
    "birthdate": "1981-06-22",
    "birthplace": {
      "birthplace": "Збараж",
      "lat": 49.6607393,
      "lng": 25.7768485
    },
    "rating": 0.8612379128430345
  },
  {
    "name": "Фаріон Ірина Дмитрівна",
    "id": 213040,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a5/%D0%9A%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82_%D1%84%D1%96%D0%BB%D0%BE%D0%BB%D0%BE%D0%B3%D1%96%D1%87%D0%BD%D0%B8%D1%85_%D0%BD%D0%B0%D1%83%D0%BA_%D0%86%D1%80%D0%B8%D0%BD%D0%B0_%D0%A4%D0%B0%D1%80%D1%96%D0%BE%D0%BD_%282%29.jpg",
    "views": 1078307,
    "birthdate": "1964-04-29",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.8450164514770054
  },
  {
    "name": "Шухевич Роман Осипович",
    "id": 10595,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4c/Rom%C3%A1n_Shuj%C3%A9vych.jpg",
    "views": 1072795,
    "birthdate": "1907-06-30",
    "birthplace": {
      "birthplace": "Краковець",
      "lat": 49.962085,
      "lng": 23.1603219
    },
    "rating": 0.835927948219275
  },
  {
    "name": "Кличко Віталій Володимирович",
    "id": 14603,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b0/2014-09-12_-_Vitali_Klitschko_-_9019.jpg",
    "views": 1037509,
    "birthdate": "1971-07-19",
    "birthplace": {
      "birthplace": "Біловодське",
      "lat": 50.648689,
      "lng": 33.473621
    },
    "rating": 0.777746357879602
  },
  {
    "name": "Вернадський Володимир Іванович",
    "id": 7365,
    "summary": "Володи́мир Іва́нович Верна́дський (28 лютого [12 березня] 1863(18630312), Санкт-Петербург, Російська імперія — 6 січня 1945, Москва, Російська РФСР, СРСР) — український та російський науковець і філософ. Природознавець, засновник геохімії, біогеохімії та радіогеології, вчення про біосферу, ноосферу, космізм.\nАкадемік Української (співзасновник і Президент 1918—1921), СРСР (1924), Чехословацької (1926), Паризької (1928) академій наук та Імператорської Академії наук (від 1909 року). Професор Московського університету (від 1898).\nЗасновник Національної бібліотеки Української держави в Києві (нині — Національна бібліотека України імені В. І. Вернадського).\nОрганізатор і директор Радієвого інституту (1922—1939), Біохімічної лабораторії (з 1929 року; зараз Інститут геохімії й аналітичної хімії імені В. І. Вернадського РАН).\nДійсний член НТШ. Почесний член багатьох академій (Паризької, Чеської, низки інших) та наукових товариств.\nСин Івана Вернадського, батько Григорія Вернадського.\nЗбагатив науку глибокими ідеями, що лягли в основу нових провідних напрямів сучасної мінералогії, геології, гідрогеології, визначив роль організмів у геохімічних процесах. Для його діяльності характерні широта інтересів, постановка кардинальних наукових проблем, наукове передбачення.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3f/%D0%92%D0%B5%D1%80%D0%BD%D0%B0%D0%B4%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%86%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 899572,
    "birthdate": "1863-03-12",
    "birthplace": {
      "birthplace": "Санкт-Петербург",
      "lat": 59.938732,
      "lng": 30.316229
    },
    "rating": 0.5503078829410014
  },
  {
    "name": "Тимошенко Юлія Володимирівна",
    "id": 9873,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b4/%D0%AE%D0%BB%D0%B8%D1%8F_%D0%A2%D0%B8%D0%BC%D0%BE%D1%88%D0%B5%D0%BD%D0%BA%D0%BE_2019.jpg",
    "views": 886147,
    "birthdate": "1960-11-27",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.5281719692554007
  },
  {
    "name": "Олександр Олесь",
    "id": 3672,
    "summary": "Олекса́ндр Іва́нович Канди́ба (23 листопада (5 грудня) 1878(18781205), Білопілля, Харківська Губернія, Російська імперія (нині  —Сумська область, Україна) — 22 липня 1944, Прага, Протекторат Богемії та Моравії, Третій Рейх) — український поет, драматург, представник символізму. Свої твори публікував під псевдонімом Олександр Олесь. Батько поета та політичного діяча Олега Ольжича.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/ca/Oleksandr_Oles.png",
    "views": 869342,
    "birthdate": "1878-12-05",
    "birthplace": {
      "birthplace": "Білопілля",
      "lat": 51.1460449,
      "lng": 34.3121992
    },
    "rating": 0.5004629167796821
  },
  {
    "name": "Івасюк Володимир Михайлович",
    "id": 6549,
    "summary": "Володи́мир Миха́йлович Івасю́к (4 березня 1949(19490304), Кіцмань, Чернівецька область, Українська РСР, СРСР — 24/27 квітня, 1979, Брюховицький ліс під Львовом, УРСР, СРСР) — український композитор-виконавець, музикант, мультиінструменталіст (володів кількома музичними інструментами: скрипка, фортепіано, віолончель, гітара), поет. Герой України (2009, посмертно). Лауреат Національної премії імені Тараса Шевченка (1994, посмертно), Республіканської премії ЛКСМУ імені Миколи Островського (1988, посмертно) та номінації «За внесок у розвиток музичної культури України XX століття» (2001, посмертно). Син письменника Михайла Івасюка.\nОдин із основоположників української естрадної музики. Автор 107 пісень, 53 інструментальних творів, музики до кількох вистав. Професійний лікар, скрипаль, грав на фортепіано, віолончелі, гітарі, виконавець пісень, живописець.\n18 травня 1979 року його знайдено повішеним у Брюховицькому лісі під Львовом. Версію про самогубство було піддано сумніву і розслідувано додатково вже у роки незалежності.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/83/%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%86%D0%B2%D0%B0%D1%81%D1%8E%D0%BA.jpg",
    "views": 864045,
    "birthdate": "1949-03-04",
    "birthplace": {
      "birthplace": "Кіцмань",
      "lat": 48.4410982,
      "lng": 25.7667616
    },
    "rating": 0.4917289179124473
  },
  {
    "name": "Поворознюк Олександр Григорович",
    "id": 1066936,
    "summary": "Немає опису",
    "image": null,
    "views": 859734,
    "birthdate": "1971-03-06",
    "birthplace": {
      "birthplace": "Новомануйлівка",
      "lat": 48.3711065,
      "lng": 33.2217644
    },
    "rating": 0.4846206926686019
  },
  {
    "name": "Полякова Ольга Юріївна",
    "id": 1568284,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/59/2022_Olya_Polyakova_-_by_2eight_-_ZSC6310_%28cropped%29.jpg",
    "views": 845525,
    "birthdate": "1979-01-17",
    "birthplace": {
      "birthplace": "Вінниця",
      "lat": 49.2320162,
      "lng": 28.467975
    },
    "rating": 0.4611920746009146
  },
  {
    "name": "Кузьма Скрябін",
    "id": 172036,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fa/%D0%9A%D1%83%D0%B7%D1%8C%D0%BC%D0%B0_%D0%A1%D0%BA%D1%80%D1%8F%D0%B1%D0%B8%D0%BD_%D0%B2_%D0%96%D0%B8%D1%82%D0%BE%D0%BC%D0%B8%D1%80%D0%B5.jpg",
    "views": 840575,
    "birthdate": "1968-08-17",
    "birthplace": {
      "birthplace": "Самбір",
      "lat": 49.5182214,
      "lng": 23.1970412
    },
    "rating": 0.4530302293313635
  },
  {
    "name": "Жадан Сергій Вікторович",
    "id": 38749,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/55/2022.08.17._Serhiy_Zhadan_Photo_Mariusz_Kubik_08.JPG",
    "views": 830565,
    "birthdate": "1974-08-23",
    "birthplace": {
      "birthplace": "Старобільськ",
      "lat": 49.2822424,
      "lng": 38.897386
    },
    "rating": 0.4365251644529379
  },
  {
    "name": "Куліш Пантелеймон Олександрович",
    "id": 6143,
    "summary": "Пантелеймо́н Олекса́ндрович Кулі́ш (26 липня (7 серпня) 1819(18190807), Вороніж, Глухівський повіт, Чернігівська губернія — 2 (14) лютого 1897, хутір Мотронівка, нині село Оленівка, Ніжинського району Чернігівської області, Україна) — видатний діяч українського національного відродження, письменник, фольклорист, етнограф, мовознавець, перекладач, критик, редактор, видавець, філософ історії. Сприяв розвиткові української літературної мови, науки, філософії, історії. Був діяльним учасником Кирило-Мефодіївського товариства.\nАвтор «кулішівки» — першої фонетичної абетки української мови, яка лежить в основі сучасного українського правопису та мовлення.\nІван Франко називав Куліша «перворядною зіркою» в українському письменстві, «одним із корифеїв нашої літератури». Відомий найбільше як перекладач Біблії та як автор першого українського історичного роману «Чорна рада». Писав українською та російською мовами.\nЧлен Сербської академії наук та мистецтв (від 1892).\nЧоловік Ганни Барвінок (дружбою Куліша був Тарас Шевченко).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/Panteleimon_Kulish.jpg",
    "views": 817663,
    "birthdate": "1819-08-07",
    "birthplace": {
      "birthplace": "Вороніж",
      "lat": 51.7778331,
      "lng": 33.4660287
    },
    "rating": 0.41525160330793814
  },
  {
    "name": "Остап Вишня",
    "id": 3194,
    "summary": "Оста́п Ви́шня (Павло Михайлович Губенко; 1 (13) листопада 1889 , Чечва, Зіньківський повіт, Полтавська губернія, Російська імперія  — 28 вересня 1956(1956-09-28) , Київ, Українська РСР, СРСР ) — український та радянський письменник, новеліст, класик сатиричної прози XX століття.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/8c/Ostap_Vyshnya.jpg",
    "views": 800891,
    "birthdate": "1889-11-13",
    "birthplace": {
      "birthplace": "Чечва",
      "lat": 48.7393531,
      "lng": 23.9778019
    },
    "rating": 0.3875969631340167
  },
  {
    "name": "Вакарчук Святослав Іванович",
    "id": 35263,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/12/Vakarchuk_24th_brigade_concert_Oct_2022_06.jpg",
    "views": 793626,
    "birthdate": "1975-05-14",
    "birthplace": {
      "birthplace": "Мукачево",
      "lat": 48.4421119,
      "lng": 22.7185408
    },
    "rating": 0.37561801245052395
  },
  {
    "name": "Лисенко Микола Віталійович",
    "id": 9683,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4c/%D0%9B%D0%B8%D1%81%D0%B5%D0%BD%D0%BA%D0%BE_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0.jpg",
    "views": 772202,
    "birthdate": "1842-03-22",
    "birthplace": {
      "birthplace": "Гриньки",
      "lat": 49.4536665,
      "lng": 33.0233154
    },
    "rating": 0.3402928865808546
  },
  {
    "name": "Рильський Максим Тадейович",
    "id": 22777,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e8/Maksym_Rylskyiy.jpg",
    "views": 763420,
    "birthdate": "1895-03-19",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.32581261887232976
  },
  {
    "name": "Стерненко Сергій В'ячеславович",
    "id": 2590402,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3a/%D0%A1%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D0%BD%D0%BA%D0%BE_%D0%A1%D0%B5%D1%80%D0%B3%D1%96%D0%B9_%D0%92%27%D1%8F%D1%87%D0%B5%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%B8%D1%87_2020.jpg",
    "views": 762264,
    "birthdate": "1995-03-20",
    "birthplace": {
      "birthplace": "Садове",
      "lat": 50.688862,
      "lng": 33.419041
    },
    "rating": 0.3239065394518043
  },
  {
    "name": "Стефаник Василь Семенович",
    "id": 3671,
    "summary": "|Ukrcenter= |Lib= |Зображення= \nВаси́ль Семе́нович Стефа́ник (14 травня 1871, Русів (нині Івано-Франківської області) — 7 грудня 1936) — український письменник, майстер експресіоністичної новели, громадський діяч, політик. Посол (депутат) Австрійського парламенту від Королівства Галичини та Володимирії. Зять священника УГКЦ, посла Галицького сейму Кирила Гаморака.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6c/Vasyl_Stefanyk.jpg",
    "views": 749262,
    "birthdate": "1871-05-14",
    "birthplace": {
      "birthplace": "Русів",
      "lat": 48.515914,
      "lng": 25.5258768
    },
    "rating": 0.3024680925437833
  },
  {
    "name": "Кива Ілля Володимирович",
    "id": 2041025,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e3/%D0%86%D0%BB%D0%BB%D1%8F_%D0%9A%D0%B8%D0%B2%D0%B0.jpeg",
    "views": 748330,
    "birthdate": "1977-06-02",
    "birthplace": {
      "birthplace": "Полтава",
      "lat": 49.5897423,
      "lng": 34.5507948
    },
    "rating": 0.3009313572324255
  },
  {
    "name": "Потапенко Олексій Андрійович",
    "id": 209045,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cd/Potap_photoshooting_at_Laima_Rendez_Vous_Jurmala_2017_%28cropped%29.jpg",
    "views": 717933,
    "birthdate": "1981-05-08",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.2508110318468607
  },
  {
    "name": "Махно Нестор Іванович",
    "id": 10432,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/03/1921._%D0%9D%D0%B5%D1%81%D1%82%D0%BE%D1%80_%D0%9C%D0%B0%D1%85%D0%BD%D0%BE_%D0%B2_%D0%BB%D0%B0%D0%B3%D0%B5%D1%80%D0%B5_%D0%B4%D0%BB%D1%8F_%D0%BF%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D1%89%D0%B5%D0%BD%D0%BD%D1%8B%D1%85_%D0%BB%D0%B8%D1%86_%D0%B2_%D0%A0%D1%83%D0%BC%D1%8B%D0%BD%D0%B8%D0%B8.jpg",
    "views": 700849,
    "birthdate": "1888-11-07",
    "birthplace": {
      "birthplace": "Гуляйполе",
      "lat": 47.6655382,
      "lng": 36.2656849
    },
    "rating": 0.22264194809231294
  },
  {
    "name": "Сосюра Володимир Миколайович",
    "id": 3752,
    "summary": "|Примітки= \nВолоди́мир Микола́йович Сосю́ра (25 грудня 1897 [6 січня 1898](18980106), ст. Дебальцеве, Катеринославська губернія, Російська імперія — 8 січня 1965, Київ, Українська РСР, СРСР) — видатний український поет, письменник та перекладач. Автор понад 40 збірок поезій, широких епічних віршованих полотен (поем), роману «Третя Рота», бунчужний 3-го Гайдамацького полку Армії УНР. Належав до низки літературних організацій того періоду — «Плуг», «Гарт», «ВАПЛІТЕ» та інших. Кавалер двох орденів Леніна, лавреат Сталінської премії та Національної премії імені Тараса Шевченка.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/2/20/%D0%A1%D0%BE%D1%81%D1%8E%D1%80%D0%B0_%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%803.jpg",
    "views": 674093,
    "birthdate": "1898-01-06",
    "birthplace": {
      "birthplace": "Дебальцеве",
      "lat": 48.3396839,
      "lng": 38.3999096
    },
    "rating": 0.17852511333835136
  },
  {
    "name": "Каменських Анастасія Олексіївна",
    "id": 209043,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/23/Nastya_photoshooting_at_Laima_Rendez_Vous_Jurmala_2017_%28cropped%29.jpg",
    "views": 661164,
    "birthdate": "1987-05-04",
    "birthplace": {
      "birthplace": "Київська область",
      "lat": 50.178595,
      "lng": 30.4924884
    },
    "rating": 0.1572070330373359
  },
  {
    "name": "Вороний Микола Кіндратович",
    "id": 3757,
    "summary": "Мико́ла Кіндра́тович Ворони́й (24 листопада (6 грудня) 1871(18711206), Катеринославщина — 7 червня 1938, Одеса, Українська РСР) — український письменник, перекладач, театральний режисер, актор, громадсько-політичний діяч, театрознавець. Псевдоніми й криптоніми: Арлекін, Віщий Олег, Homo, Кіндратович, Микольчик, М. В., К-ич М, М-У-ко та інші.\nОдин із засновників Української Центральної Ради. Один із засновників і режисерів Національного театру.\nБув одружений з донькою Миколи Вербицького Вірою. Батько поета Марка Вороного.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/47/Mykola_Voronyi.jpg",
    "views": 640956,
    "birthdate": "1871-12-06",
    "birthplace": {
      "birthplace": "Катеринославська губернія",
      "lat": 50.320744,
      "lng": 28.7536039876681
    },
    "rating": 0.12388691804600477
  },
  {
    "name": "Нікітюк Леся Іванівна",
    "id": 1885148,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/ce/Lesia_Nikitiuk_Dec_2017.png",
    "views": 631615,
    "birthdate": "1987-10-19",
    "birthplace": {
      "birthplace": "Хмельницький",
      "lat": 49.4196404,
      "lng": 26.9793793
    },
    "rating": 0.10848493892219124
  },
  {
    "name": "Ахметов Рінат Леонідович",
    "id": 15824,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/13/Rinat_Akhmetov2013.jpg",
    "views": 623214,
    "birthdate": "1966-09-21",
    "birthplace": "Невідомо",
    "rating": 0.09463288597077729
  },
  {
    "name": "Корольов Сергій Павлович",
    "id": 9608,
    "summary": "|країна= \nСергі́й Па́влович Корольо́в (родове прізвище Королів; (30 грудня 1906  (12 січня 1907) , Житомир, Волинська губернія, Російська імперія  — 14 січня 1966(1966-01-14) , Москва, СРСР ) — український радянський вчений у галузі ракетобудування та космонавтики школи академіка Михайла Кравчука, конструктор. Один із засновників практичної космонавтики. Перший головний конструктор ракетно-космічних систем у СРСР, де перед цим був в'язнем трудових таборів ГУЛАГ.\nАкадемік АН СРСР (з 1958), очолив ракетну програму СРСР. Під його керівництвом було запущено першу міжконтинентальну балістичну ракету, перший штучний супутник Землі, здійснено перший політ людини (Юрія Гагаріна) в космосі вихід людини в космос.\n\n",
    "image": "https://upload.wikimedia.org/wikipedia/uk/5/58/%D0%A1%D0%B5%D1%80%D0%B3%D1%96%D0%B9_%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE%D0%B2%D0%B8%D1%87_%D0%9A%D0%BE%D1%80%D0%BE%D0%BB%D1%8C%D0%BE%D0%B2.jpeg",
    "views": 607096,
    "birthdate": "1907-01-12",
    "birthplace": {
      "birthplace": "Житомир",
      "lat": 50.2601065,
      "lng": 28.6696281
    },
    "rating": 0.06805659868701466
  },
  {
    "name": "Коломойський Ігор Валерійович",
    "id": 209993,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/36/Ihor_Kolomoyskyi2.jpg",
    "views": 600673,
    "birthdate": "1963-02-13",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.057465986128160756
  },
  {
    "name": "Гончар Олесь Терентійович",
    "id": 3193,
    "summary": "Гончар Олесь (Олександр) Терентійович (ім'я при народженні — Біличенко Олександр Терентійович; 3 квітня 1918(19180403), Ломівка, Катеринославська губернія, УНР, нині Дніпропетровська область, Україна —14 липня 1995, Київ, Україна) — український та радянський письменник, прозаїк, літературний критик, політик, громадський діяч. Лауреат двох Сталінських премій (1948; 1949), Ленінської премії (1964), Державної премії СРСР (1982), кавалер трьох орденів Леніна, перший лауреат республіканської премії ім. Шевченка (1962), голова Спілки письменників України (1959—1971), академік НАН України (1978). Герой України (2005, посмертно), Герой Соціалістичної праці (31.03.1978). Кандидат у члени ЦК КПРС в 1976—1990 роках. Член ЦК КПУ в 1960—1966 і в 1971—1990 роках. Депутат Верховної Ради СРСР VI—XI скликань.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a6/%D0%9E%D0%BB%D0%B5%D1%81%D1%8C_%D0%93%D0%BE%D0%BD%D1%87%D0%B0%D1%80.jpg",
    "views": 595295,
    "birthdate": "1918-04-03",
    "birthplace": {
      "birthplace": "Ломівка",
      "lat": 47.90923,
      "lng": 38.10548
    },
    "rating": 0.048598429792878754
  },
  {
    "name": "Яремчук Назарій Назарович",
    "id": 109516,
    "summary": "Немає опису",
    "image": null,
    "views": 595032,
    "birthdate": "1951-11-30",
    "birthplace": {
      "birthplace": "Вижниця",
      "lat": 48.248441,
      "lng": 25.1893807
    },
    "rating": 0.0481647802361329
  },
  {
    "name": "Діва Монро",
    "id": 1947328,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/90/%D0%9D%D0%B5%D0%B2%D0%B3%D0%B0%D0%BC%D0%BE%D0%B2%D0%BD%D0%B0_%D0%9C%D0%BE%D0%BD%D1%80%D0%BE_2023.png",
    "views": 594052,
    "birthdate": "1978-01-13",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.0465488997585248
  },
  {
    "name": "Кулеба Дмитро Іванович",
    "id": 2160396,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a0/Foreign_Minister_of_Ukraine_Dmytro_Kuleba_in_Munich%2C_Germany_on_17_February_2024_%28cropped%29.jpg",
    "views": 587097,
    "birthdate": "1981-04-19",
    "birthplace": {
      "birthplace": "Суми",
      "lat": 50.9119775,
      "lng": 34.8027723
    },
    "rating": 0.03508109494039792
  },
  {
    "name": "Хома Михайло Степанович",
    "id": 2252867,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b8/%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE_%D0%A1%D1%82%D0%B5%D0%BF%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87_%D0%A5%D0%BE%D0%BC%D0%B0%2C_2019.jpg",
    "views": 579913,
    "birthdate": "1983-11-20",
    "birthplace": {
      "birthplace": "Новояворівськ",
      "lat": 49.9316152,
      "lng": 23.5661291
    },
    "rating": 0.023235701724952408
  },
  {
    "name": "Грінченко Борис Дмитрович",
    "id": 3196,
    "summary": "Борис Дмитрович Грінче́нко (27 листопада [9 грудня] 1863(18631209), хутір Вільховий Яр, поблизу села Руські Тишки, Роганська волость, Харківська губернія — 23 квітня [6 травня] 1910, Оспедалетті, Королівство Італія) — український письменник, педагог, лексикограф, літературознавець, етнограф, історик, публіцист, громадсько-культурний діяч. Редактор низки українських періодичних видань, автор фундаментальних етнографічних, мовознавчих, літературознавчих, педагогічних праць, історичних нарисів, перших підручників з української мови й літератури, зокрема «Рідного слова» — книги для читання в школі. Укладач чотиритомного тлумачного «Словаря української мови». Обстоював поширення української мови в школі та в установах. Один із організаторів і керівників «Просвіти», активний член Братства тарасівців, співзасновник Української радикальної партії (1904). Криптоніми та псевдоніми: Б., Б. Г., В. Ч., Г., В-ий, П. В-ий, Б. Грин-ко, М-р-с, Вартовий, П. Вартовий, Б. Вільхівський, М. Гримач, Немірич, Перекотиполе, Іван Перекотиполе, Н. Сельський, Чайченко, В. Чайченко, Василь Чайченко, Чемеріч, Леонід Яворенко, С. Ярошенко.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c3/%D0%93%D1%80%D1%96%D0%BD%D1%87%D0%B5%D0%BD%D0%BA%D0%BE_%D0%91%D0%BE%D1%80%D0%B8%D1%812.jpg",
    "views": 575265,
    "birthdate": "1863-12-09",
    "birthplace": {
      "birthplace": "Харківська губернія",
      "lat": 50.320744,
      "lng": 28.7536039876681
    },
    "rating": 0.015571811459725415
  },
  {
    "name": "Гордон Дмитро Ілліч",
    "id": 79136,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1a/%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9_%D0%93%D0%BE%D1%80%D0%B4%D0%BE%D0%BD.jpg",
    "views": 568914,
    "birthdate": "1967-10-21",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.005099916650246793
  },
  {
    "name": "Підмогильний Валер'ян Петрович",
    "id": 27962,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/uk/0/0d/%D0%92%D0%B0%D0%BB%D0%B5%D1%80%27%D1%8F%D0%BD_%D0%9F%D1%96%D0%B4%D0%BC%D0%BE%D0%B3%D0%B8%D0%BB%D1%8C%D0%BD%D0%B8%D0%B9.jpg",
    "views": 565821,
    "birthdate": "1901-02-02",
    "birthplace": {
      "birthplace": "Писарівка",
      "lat": 49.4219043,
      "lng": 34.6091975
    },
    "rating": 0
  },
  {
    "name": "Осадча Катерина Олександрівна",
    "id": 224971,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/2e/%D0%A4%D0%B8%D0%BD%D0%B0%D0%BB_%D0%93%D0%BE%D0%BB%D0%BE%D1%81._%D0%94%D1%96%D1%82%D0%B8_4._%D0%95%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_%D0%9E%D1%81%D0%B0%D0%B4%D1%87%D0%B0%D1%8F.jpg",
    "views": 562138,
    "birthdate": "1983-09-12",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.2968729438675748
  },
  {
    "name": "Гройсман Володимир Борисович",
    "id": 195221,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bf/%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%93%D1%80%D0%BE%D0%B9%D1%81%D0%BC%D0%B0%D0%BD_%D1%83_%D0%92%D0%B5%D1%80%D1%85%D0%BE%D0%B2%D0%BD%D1%96%D0%B9_%D0%A0%D0%B0%D0%B4%D1%96.jpg",
    "views": 545281,
    "birthdate": "1978-01-20",
    "birthplace": {
      "birthplace": "Вінниця",
      "lat": 49.2320162,
      "lng": 28.467975
    },
    "rating": 0.2699196710284056
  },
  {
    "name": "Резніков Олексій Юрійович",
    "id": 1684458,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/ff/Oleksii_Reznikov_official_portrait_%28cropped%29.jpg",
    "views": 542207,
    "birthdate": "1966-06-18",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.26500454018023534
  },
  {
    "name": "Горбунов Юрій Миколайович",
    "id": 885543,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f0/%D0%AE%D1%80%D0%B8%D0%B9_%D0%93%D0%BE%D1%80%D0%B1%D1%83%D0%BD%D0%BE%D0%B2.jpg",
    "views": 523497,
    "birthdate": "1970-08-24",
    "birthplace": {
      "birthplace": "Новий Розділ",
      "lat": 49.4696071,
      "lng": 24.1386133
    },
    "rating": 0.235088437978132
  },
  {
    "name": "Порошенко Марина Анатоліївна",
    "id": 1708431,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/25/%D0%A2%D0%B5%D1%80%D0%BD%D0%BE%D0%BF%D1%96%D0%BB%D1%8C_-_%C2%AB%D0%9C%D1%96%D1%81%D1%82%D0%BE_%D0%BF%D1%80%D0%BE%D1%84%D0%B5%D1%81%D1%96%D0%B9%C2%BB_-_%D0%9C%D0%B0%D1%80%D0%B8%D0%BD%D0%B0_%D0%9F%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%BD%D0%BA%D0%BE_-_15095664.jpg",
    "views": 522571,
    "birthdate": "1962-02-01",
    "birthplace": {
      "birthplace": "Семей",
      "lat": 50.404377,
      "lng": 80.2496637
    },
    "rating": 0.2336078227649226
  },
  {
    "name": "Разумков Дмитро Олександрович",
    "id": 3080297,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/ef/Dmytro_Razumkov_2019.Vadim_Chuprina.jpg",
    "views": 514796,
    "birthdate": "1983-10-08",
    "birthplace": {
      "birthplace": "Бердичів",
      "lat": 49.8940442,
      "lng": 28.5814912
    },
    "rating": 0.2211760913581159
  },
  {
    "name": "Прем'єр-міністр України",
    "id": 16963,
    "summary": "Прем'є́р-міні́стр Украї́ни — посада Голови Кабінету Міністрів в Україні. Очолює виконавчу владу в країні.\nЗгідно зі статтею 107 Конституції України є членом Ради національної безпеки і оборони України.\nЗа час незалежності в Україні змінилося 18 прем'єр-міністрів. Найдовше на посаді перебуває нині діючий прем'єр-міністр Денис Шмигаль, який очолює уряд з 4 березня 2020 року. Найменше — Олексій Гончарук (6 місяців і 4 дні).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/95/Lesser_Coat_of_Arms_of_Ukraine.svg",
    "views": 504855,
    "birthdate": "Невідомо",
    "birthplace": "Невідомо",
    "rating": 0.2052810634590721
  },
  {
    "name": "Шмигаль Денис Анатолійович",
    "id": 3177362,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a2/Denys_Shmyhal_in_Kyiv%2C_Ukraine_on_27_February_2023_-_52743140449_%28cropped%29.jpg",
    "views": 503912,
    "birthdate": "1975-10-15",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.20377326632510184
  },
  {
    "name": "Соколова Яніна Михайлівна",
    "id": 1216603,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f2/Yanina_Sokolova.jpg",
    "views": 503082,
    "birthdate": "1984-03-06",
    "birthplace": {
      "birthplace": "Запоріжжя",
      "lat": 47.8507859,
      "lng": 35.1182867
    },
    "rating": 0.20244614901736557
  },
  {
    "name": "Костомаров Микола Іванович",
    "id": 3761,
    "summary": "|рід діяльності= |науковий ступінь= |вчене звання= \nМико́ла Іва́нович Костома́ров  (4 (16) травня 1817(18170516), с. Юрасівка, Острогозький повіт, Воронезька губернія, Російська імперія — 7 (19) квітня 1885, Санкт-Петербург, Російська імперія) — видатний український історик, етнограф, прозаїк, поет-романтик, мислитель, громадський діяч, етнопсихолог.\nЧлен-редактор Петербурзької археологічної комісії (1860—1885), член Історичного товариства імені Нестора-Літописця, член Московського археологічного товариства, член-кореспондент Петербурзької АН (1876).\nБув співзасновником та активним учасником слов'янофільсько-українського київського об'єднання «Кирило-Мефодіївське братство». У 1847 році за участь в українофільському братстві Костомарова арештовують та перевозять з Києва до Петербурга, де він і провів решту свого життя.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/21/PGRS_2_051_Kostomarov_-_crop.jpg",
    "views": 499297,
    "birthdate": "1817-05-16",
    "birthplace": {
      "birthplace": "Юрасівка",
      "lat": 50.48530115,
      "lng": 39.18671840100494
    },
    "rating": 0.19639417430678507
  },
  {
    "name": "Драгоманов Михайло Петрович",
    "id": 7906,
    "summary": "Михайло Петрович Драгома́нов (використовував псевдоніми Толмачев, Українець, М. Кузьмичевський, П. Кузьмичевський, Кирило Василенко, Волинець, М. Галицький, М. Гордієнко, П. Петрик, Морін Олександр Левів, М. Т—ов та ін.; 6 (18) вересня 1841(18410918), Гадяч, Полтавщина, Російська імперія — 20 червня (2 липня) 1895, Софія, Болгарія) — український публіцист, історик, філософ, економіст, літературознавець, фольклорист, громадський діяч, засновник українського соціалізму, представник відомого роду українських громадських і культурних діячів Драгоманових.\nОдин із організаторів «Старої громади» у Києві. Доцент Київського університету (1864–1875). Після звільнення за політичну неблагонадійність емігрував до Женеви, де очолював осередок української політичної еміграції (1876–1889). Професор Вищої школи у Софії (1889–1895).\nБрат письменниці та громадської діячки Олени Пчілки, дядько Лесі Українки, Михайла Косача й Оксани Драгоманової. Батько Світозара Драгоманова, Лідії Шишманової, Аріадни Труш, тесть — Івана Шишманова та Івана Труша.\nВизначний ідеолог українців-автономістів.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/8/8c/%D0%94%D1%80%D0%B0%D0%B3%D0%BE%D0%BC%D0%B0%D0%BD%D0%BE%D0%B2_%D0%9C.jpg",
    "views": 496141,
    "birthdate": "1841-09-30",
    "birthplace": {
      "birthplace": "Гадяч",
      "lat": 50.3701299,
      "lng": 33.9950534
    },
    "rating": 0.1913479306643565
  },
  {
    "name": "Маркус Валерій Сергійович",
    "id": 2546766,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/24/%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D1%96%D0%B9_%D0%90%D0%BD%D0%B0%D0%BD%D1%8C%D1%94%D0%B2._%D0%9A%D0%B8%D1%97%D0%B2._2019_%D1%80%D1%96%D0%BA.jpg",
    "views": 496031,
    "birthdate": "1993-07-14",
    "birthplace": {
      "birthplace": "Первомайськ",
      "lat": 48.045745,
      "lng": 30.8475997
    },
    "rating": 0.1911720476476686
  },
  {
    "name": "Драч Іван Федорович",
    "id": 3759,
    "summary": "Іва́н Фе́дорович Драч (17 жовтня 1936, село Теліжинці, кол. Тетіївський район, Київська область, Українська СРР, СРСР — 19 червня 2018, Київ, Україна) — український поет, перекладач, кіносценарист, драматург, державний і громадський діяч. Борець за незалежність України у ХХ сторіччі. Член КПРС (1959—1990). Перший голова Народного Руху України (з 10 березня 1989 по 28 лютого 1992). Народний депутат України 3-го скликання. Герой України (2006). Кавалер ордена князя Ярослава Мудрого III, IV, V ступення, лауреат Національної премії імені Тараса Шевченка (1976) та Державної премії СРСР (1983). Почесний професор Київського університету імені Бориса Грінченка та почесний доктор Київського національного університету імені Тараса Шевченка. Разом з Ліною Костенко та Павлом Тичиною був номінантом на Нобелівську премію з літератури.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/84/Ivan_Drach_January_2017.jpg",
    "views": 486972,
    "birthdate": "1936-10-17",
    "birthplace": {
      "birthplace": "Теліжинці",
      "lat": 50.009762,
      "lng": 26.751369
    },
    "rating": 0.17668728175515902
  },
  {
    "name": "Тищенко Микола Миколайович",
    "id": 1651429,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/16/%D0%9D%D0%94%D0%A3_9_%D0%A2%D0%B8%D1%89%D0%B5%D0%BD%D0%BA%D0%BE_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 485307,
    "birthdate": "1972-05-17",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.1740250524571097
  },
  {
    "name": "Подоляк Михайло Михайлович",
    "id": 4323176,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f2/%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE_%D0%9F%D0%BE%D0%B4%D0%BE%D0%BB%D1%8F%D0%BA_%28cropped%29.jpg",
    "views": 485278,
    "birthdate": "1972-02-16",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.17397868329816474
  },
  {
    "name": "Олена Пчілка",
    "id": 22004,
    "summary": "|Примітки= \nО́льга Петрі́вна Ко́сач, до шлюбу Драгома́нова, відома під псевдонімом Оле́на Пчі́лка; 17 (29) червня 1849(18490629), Гадяч, Полтавська губернія — 4 жовтня 1930, Київ) — українська письменниця, меценатка, перекладачка, етнографка, фольклористка, публіцистка, громадська діячка (учасниця національно-визвольного та феміністичного рухів), член-кореспондент Всеукраїнської академії наук (1925). В 1887 році з Наталією Кобринською видала у Львові першу в Україні феміністичну збірку: альманах «Перший вінок».\nМати поетеси Лесі Українки, Михайла Косача, Ольги Косач-Кривинюк, Оксани Косач, Миколи Косача та Ізидори Косач-Борисової (у шлюбі з Петром Косачем), старший брат — проф. Михайло Драгоманов.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/42/%D0%9F%D1%87%D1%96%D0%BB%D0%BA%D0%B0_%D0%9E%D0%BB%D0%B5%D0%BD%D0%B02.jpg",
    "views": 474763,
    "birthdate": "1849-06-29",
    "birthplace": {
      "birthplace": "Гадяч",
      "lat": 50.3701299,
      "lng": 33.9950534
    },
    "rating": 0.15716586583931297
  },
  {
    "name": "Вінграновський Микола Степанович",
    "id": 3760,
    "summary": "|Ukrcenter= |Примітки= \nМико́ла Степа́нович Вінграно́вський (7 листопада 1936(1936-11-07) , Первомайськ, Одеська область  — 26 травня 2004(2004-05-26) , Київ ) — український письменник-шістдесятник, режисер, актор, сценарист і поет. Лавреат Національної премії України імені Тараса Шевченка (1984).",
    "image": "https://upload.wikimedia.org/wikipedia/uk/0/0c/Vingran.jpg",
    "views": 473283,
    "birthdate": "1936-11-07",
    "birthplace": {
      "birthplace": "Первомайськ",
      "lat": 48.045745,
      "lng": 30.8475997
    },
    "rating": 0.1547994397966025
  },
  {
    "name": "Корчинський Дмитро Олександрович",
    "id": 58217,
    "summary": "Дмитро Олександрович Корчи́нський (нар. 22 січня 1964, Київ) — український політик, громадський діяч, письменник, філософ та журналіст-телеведучий, публіцист. Сам себе називає професійним провокатором та народним будителем. \nЗасновник та беззмінний лідер політичної партії «Братство», що себе репрезентує як: «Партія Ісуса Христа, Націонал-Християнська Мережа — революційна християнська спільнота». Співзасновник УНА-УНСО. Кандидат в президенти України 2004 (0,17 %, 10 місце).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/54/Dmytro_Korchynsky_%28cropped%29.JPG",
    "views": 465306,
    "birthdate": "1964-01-22",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.1420447232136961
  },
  {
    "name": "Могилевська Наталія Олексіївна",
    "id": 202912,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cb/%D0%9D%D0%B0%D1%82%D0%B0%D0%BB%D1%96%D1%8F_%D0%9C%D0%BE%D0%B3%D0%B8%D0%BB%D0%B5%D0%B2%D1%81%D1%8C%D0%BA%D0%B0.jpg",
    "views": 453775,
    "birthdate": "1975-08-02",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.1236073862552539
  },
  {
    "name": "Гончарук Олексій Валерійович",
    "id": 3113899,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/90/Oleksiy_Honcharuk_%28cropped%29.jpg",
    "views": 448688,
    "birthdate": "1984-07-07",
    "birthplace": {
      "birthplace": "Жмеринка",
      "lat": 49.0354593,
      "lng": 28.1147317
    },
    "rating": 0.11547359620169434
  },
  {
    "name": "Донцов Дмитро Іванович",
    "id": 3519752,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/69/Dmytro_Doncow.jpg",
    "views": 448129,
    "birthdate": "1883-08-29",
    "birthplace": {
      "birthplace": "Мелітополь",
      "lat": 46.8467267,
      "lng": 35.3827281
    },
    "rating": 0.11457979068961652
  },
  {
    "name": "Вірастюк Василь Ярославович",
    "id": 56498,
    "summary": "|брати, сестри= \n\nВаси́ль Яросла́вович Вірастю́к (нар. 22 квітня 1974(19740422), Івано-Франківськ, УРСР) — український актор, силач, народний депутат IX скл. (партія Слуга народу), заслужений майстер спорту України та володар титулів «Найсильніша людина України» (2000, 2001, 2002, 2003, 2006, 2007) і «Найсильніша людина світу» (2004). Член збірної України, яка виборола титул «Найсильніша нація світу» у 2003 та 2004 роках. Почесний президент Федерації стронгмену України. Проживає в м.Івано-Франківськ.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6c/Vasyl_Virastyuk.jpg",
    "views": 447347,
    "birthdate": "1974-04-22",
    "birthplace": {
      "birthplace": "Івано-Франківськ",
      "lat": 48.9224763,
      "lng": 24.710334
    },
    "rating": 0.11332942233461679
  },
  {
    "name": "Олег Ольжич",
    "id": 40162,
    "summary": "Оле́г О́льжич (справжнє ім'я Олег Олександрович Кандиба), (8 (21) липня 1907(19070721), Житомир — 10 червня 1944, концентраційний табір Заксенгаузен) — український поет, політичний діяч, археолог. Син відомого українського поета Олександра Олеся.\nОчолював культурно-освітню референтуру Проводу українських націоналістів (ПУН) (1937) і Революційний Трибунал Організації українських націоналістів (ОУН) (1939—1941). Заступник Голови ПУН полк. Андрія Мельника, та Голова ПУН на українських землях (з 05.1942), Голова ПУН ОУН (01.1944 — 10.06.1944). Борець за незалежність України у ХХ столітті.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/f/fe/%D0%9E%D0%BB%D0%B5%D0%B3_%D0%9E%D0%BB%D1%8C%D0%B6%D0%B8%D1%871.jpg",
    "views": 447206,
    "birthdate": "1907-07-08",
    "birthplace": {
      "birthplace": "Житомир",
      "lat": 50.2601065,
      "lng": 28.6696281
    },
    "rating": 0.11310397228595316
  },
  {
    "name": "Лук'яненко Левко Григорович",
    "id": 10410,
    "summary": "Левко́ Григо́рович Лук'я́ненко (24 серпня 1928, село Хрипівка, Городнянського району, Чернігівська округа, Українська РСР, СРСР — 7 липня 2018, Київ, Україна) — український політичний та громадський діяч, дипломат, письменник, юрист та радянський дисидент, учасник національного визвольного руху. Борець за незалежність України у XX сторіччі. Співзасновник та активний член Української Гельсінської Групи, голова Української Гельсінської Спілки, одним з організаторів Української робітничо-селянської спілки. Засновник та перший голова Української республіканської партії. Народний депутат України I—II, IV—V скликань. Кандидат в Президенти України на виборах 1991 року (3 місце, 1 432 556 голосів або 4,49 %) Герой України (2005). Співавтор Декларації про державний суверенітет України, автор Акту проголошення незалежності України. Голова Української асоціації дослідників голодоморів в Україні (1998). Почесний доктор права Альбертського університету, Канада (1993). Лауреат Національної премії імені Тараса Шевченка 2016 року. Кавалер ордена князя Ярослава Мудрого V ступеня, кавалер ордена Свободи (2016).\nЗа переконання про від'єднання України від Радянського Союзу та її незалежність, був відправлений до камери смертників, як «небезпечний рецидивіст» та засуджений до найнайвищої кари — розстрілу. Пізніше розстріл був замінений на 15 років позбавлення волі. Політичний в'язень СРСР. Був двічі ув'язнений (1961—1976, 1977—1988). Сумарно провів 25 років у тюрмі і на засланні.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3d/Shevchenko_National_Prize_award_ceremony_2016_Levko_Lukyanenko_cropped_%28cropped%29.jpg",
    "views": 446535,
    "birthdate": "1928-08-24",
    "birthplace": {
      "birthplace": "Хрипівка",
      "lat": 51.864238,
      "lng": 31.60973
    },
    "rating": 0.11203108588415674
  },
  {
    "name": "Іво Бобул",
    "id": 56129,
    "summary": "|почесне звання= \nІ́во Бо́бул, справжнє ім'я — Іван Васильович Бо́бул (нар. 17 червня 1953, Порубне, нині Тереблече Глибоцького району Чернівецької області) — український співак (баритон), композитор, педагог, народний артист України.\nКандидат у народні депутати від партії «Патріот» на виборах 2019 року, № 5 у списку.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/84/Ivo_Bobul_2020.jpg",
    "views": 444888,
    "birthdate": "1953-06-17",
    "birthplace": {
      "birthplace": "Тереблече",
      "lat": 48.0262838,
      "lng": 26.060343
    },
    "rating": 0.10939763744338366
  },
  {
    "name": "Пивоваров Артем Володимирович",
    "id": 2315348,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/06/Artem_Pyvovarov%2C_UNICEF_Youth_Awards_Ceremony_%28cropped_02%29.jpg",
    "views": 443011,
    "birthdate": "1991-06-28",
    "birthplace": {
      "birthplace": "Вовчанськ",
      "lat": 50.2928843,
      "lng": 36.9370028
    },
    "rating": 0.10639643360408126
  },
  {
    "name": "Мураєв Євгеній Володимирович",
    "id": 1479821,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9e/Murayev_Evgen_%28cropped%29.jpg",
    "views": 436874,
    "birthdate": "1976-12-02",
    "birthplace": {
      "birthplace": "Зміїв",
      "lat": 49.7019133,
      "lng": 36.3633323
    },
    "rating": 0.09658376020940952
  },
  {
    "name": "Арахамія Давид Георгійович",
    "id": 2481650,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bc/Arakhamia_Davyd.jpg",
    "views": 436198,
    "birthdate": "1979-05-23",
    "birthplace": {
      "birthplace": "Сочі",
      "lat": 43.5854823,
      "lng": 39.723109
    },
    "rating": 0.09550287912503636
  },
  {
    "name": "Данилко Андрій Михайлович",
    "id": 81872,
    "summary": "Андрі́й Миха́йлович Дани́лко (нар. 2 жовтня 1973(19731002), Полтава) — український актор, співак, сценарист, телеведучий, композитор. Народний артист України (2008). Відомий також під жіночим сценічним іменем Вєрки Сердючки. У 2016—2020, 2024 роках був членом журі шоу українського Національного відбору на Пісенний конкурс «Євробачення». Також з 2016 по 2019 рік  — член журі й наставник талант-шоу «X-Фактор» на телеканалі СТБ.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/7d/%D0%90%D0%BD%D0%B4%D1%80%D1%96%D0%B9_%D0%94%D0%B0%D0%BD%D0%B8%D0%BB%D0%BA%D0%BE_2021.jpg",
    "views": 433649,
    "birthdate": "1973-10-02",
    "birthplace": {
      "birthplace": "Полтава",
      "lat": 49.5897423,
      "lng": 34.5507948
    },
    "rating": 0.09142718994742216
  },
  {
    "name": "Цибульська Ольга Павлівна",
    "id": 2281234,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/ef/M1_Music_Awards_2019_%D0%9E%D0%BB%D1%8F_%D0%A6%D0%B8%D0%B1%D1%83%D0%BB%D1%8C%D1%81%D1%8C%D0%BA%D0%B0_%28cropped%29.jpg",
    "views": 430841,
    "birthdate": "1985-12-14",
    "birthplace": {
      "birthplace": "Радивилів",
      "lat": 50.1279775,
      "lng": 25.2487069
    },
    "rating": 0.08693737621233365
  },
  {
    "name": "Яценюк Арсеній Петрович",
    "id": 16950,
    "summary": "Арсе́ній Петро́вич Яценю́к (нар. 22 травня 1974(19740522), Чернівці, Українська РСР, СРСР) — український політик та державний діяч, економіст і юрист. Двічі Прем'єр-міністр України (2014, 2014—2016). Міністр економіки (2005—2006), міністр закордонних справ (2007), голова Верховної Ради (2007—2008). Кандидат в Президенти України (2010).\nЗ 2009 по 2012 роки очолював політичну партію «Фронт змін». З червня по грудень 2012 року очолював раду «Об'єднаної опозиції». З 11 грудня 2012 року по 28 лютого 2014 року був головою фракції всеукраїнського об'єднання «Батьківщина» у Верховній Раді України. Один з засновників політичної партії Народний фронт. Має статус Надзвичайного і Повноважного Посла. Син Петра Яценюка.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fc/%D0%90%D1%80%D1%81%D0%B5%D0%BD%D1%96%D0%B9_%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B8%D1%87_%D0%AF%D1%86%D0%B5%D0%BD%D1%8E%D0%BA.jpg",
    "views": 423517,
    "birthdate": "1974-05-22",
    "birthplace": {
      "birthplace": "Чернівці",
      "lat": 48.2864702,
      "lng": 25.9376532
    },
    "rating": 0.0752267651739475
  },
  {
    "name": "Кім Віталій Олександрович",
    "id": 4052044,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c9/%D0%92%D0%B8%D1%82%D0%B0%D0%BB%D0%B8%D0%B9_%D0%9A%D0%B8%D0%BC_.jpg",
    "views": 420716,
    "birthdate": "1981-03-13",
    "birthplace": {
      "birthplace": "Миколаїв",
      "lat": 46.9758615,
      "lng": 31.9939666
    },
    "rating": 0.0707481439944664
  },
  {
    "name": "Турчинов Олександр Валентинович",
    "id": 19242,
    "summary": "Олекса́ндр Валенти́нович Турчи́нов (нар. 31 березня 1964(19640331), Дніпропетровськ) — український політик, державний діяч, бізнесмен, вчений-економіст, письменник, сценарист та релігійний діяч.\n11-й Секретар РНБО (2014—2019). 7-й голова Служби безпеки України (4 лютого— 8 вересня 2005). Народний депутат України (1998—2014). Доктор економічних наук, професор, член Спілки письменників України (від 2007 р.). З 22 лютого до 27 листопада 2014 — Голова Верховної Ради України. Також з 23 лютого по 7 червня 2014 року — виконувач обов'язків Президента України. Перший віцепрем'єр-міністр в уряді Юлії Тимошенко. Кандидат на пост мера Києва (2008).\nФактично в цей період Олександр Турчинов об'єднав посади очільника Парламенту (Голова Верховної Ради), функцію президентської влади (в.о. Президента), військової влади (Верховний Головнокомандувач), Голови Ради національної безпеки і оборони держави, а також керівника уряду (у формальному статусі координатора Кабінету Міністрів до моменту затвердження першого уряду Арсенія Яценюка 27 лютого). Таким чином, його можна вважати особою, що де-юре сконцентрувала найбільші в новій історії України державно-керівні повноваження.\nУ день інавгурації новообраного Президента Петра Порошенка 7 червня 2014 року Турчинов передав президентську і військову владу своєму наступнику.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f3/Oleksandr_Turchynov_in_August_2014.jpg",
    "views": 419542,
    "birthdate": "1964-03-31",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.06887099252545147
  },
  {
    "name": "Пальчевський Андрій Іванович",
    "id": 927815,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/aa/Andriy_Palchevskyi_photo.jpg",
    "views": 414413,
    "birthdate": "1961-07-16",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.060670047138247404
  },
  {
    "name": "Поплавський Михайло Михайлович",
    "id": 81411,
    "summary": "Миха́йло Миха́йлович Попла́вський (нар. 28 листопада 1949, с. Мечиславка Голованівського району Кіровоградської області) — український педагог, виконавець пісень, політик, доктор педагогічних наук (1990), професор (1990), повний кавалер ордена «За заслуги» (2007), лауреат національної премії «Людина року» (2009), заслужений діяч мистецтв України, народний артист України, продюсер, телеведучий, режисер-постановник. Ректор (1993–2015) та Президент (станом на 2021 рік) Київського університету культури і мистецтв. Народний депутат України IV, VII та VIII скликань. Голосував за диктаторські закони 16 січня 2014 року.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b4/%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE_%D0%9F%D0%BE%D0%BF%D0%BB%D0%B0%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9.jpg",
    "views": 413698,
    "birthdate": "1949-11-28",
    "birthplace": {
      "birthplace": "Мечиславка",
      "lat": 48.3671842,
      "lng": 30.1704953
    },
    "rating": 0.059526807529775794
  },
  {
    "name": "Андрухович Юрій Ігорович",
    "id": 3220,
    "summary": "Ю́рій І́горович Андрухо́вич (нар. 13 березня 1960, Станіслав) — український поет, прозаїк, перекладач, представник постмодернізму в літературі, есеїст. Кандидат філологічних наук. Живе і працює в Івано-Франківську.\n1985 року разом із Віктором Небораком та Олександром Ірванцем заснував поетичну групу «Бу-Ба-Бу», яка одною з перших почала відновлювати в українській літературі карнавальні та буфонадні традиції. З 1991 року Андрухович — співредактор літературно-мистецького журналу «Четвер», співпрацював також із журналом «Перевал», виступивши упорядником двох його номерів.\nУ часописі «Сучасність» вперше побачили світ найвагоміші прозові твори письменника: «Рекреації» (1992), «Московіада» (1993), «Перверзія» (1996), видані 1997 року окремими книгами, есей «Центрально-Східна ревізія» («Сучасність», 2000, № 3).\nПрисутність Андруховича в Івано-Франківську стала вагомим чинником ферментації так званого «станіславського феномену» та формування місцевого мистецького середовища. Творчість Андруховича має значний вплив на перебіг сьогоднішнього літературного процесу в Україні, з його іменем пов'язані перші факти неупередженого зацікавлення сучасною українською літературою на Заході. Твори Андруховича перекладені польською, англійською, німецькою, французькою, російською, угорською, фінською, шведською, іспанською, чеською, словацькою, хорватською, сербською мовами й есперанто.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/ed/Jurij_Andruchowytsch_at_Frankfurter_Buchmesse_2022.jpg",
    "views": 413537,
    "birthdate": "1960-03-13",
    "birthplace": {
      "birthplace": "Івано-Франківськ",
      "lat": 48.9224763,
      "lng": 24.710334
    },
    "rating": 0.05926937875080526
  },
  {
    "name": "Антонович Володимир Боніфатійович",
    "id": 624,
    "summary": "Антоно́вич Володи́мир Боніфа́тійович (6 [18] січня 1834(18340118), Махнівка, Махнівського повіту, Київської губернії — 8 [21] березня 1908, Київ) — український історик, археолог, етнограф, археограф; статський радник, доктор наук, професор Київського університету (з 1878), член-кореспондент Петербурзької АН (з 1901); співорганізатор Київської громади, член Київського товариства старожитностей і мистецтв, один з провідних діячів українського національного відродження другої половини ХІХ ст., лідер та ідеолог хлопоманів, організатор Старої (київської) громади.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bb/%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%90%D0%BD%D1%82%D0%BE%D0%BD%D0%BE%D0%B2%D0%B8%D1%87_1886.jpg",
    "views": 411138,
    "birthdate": "1834-01-18",
    "birthplace": {
      "birthplace": "Махнівка",
      "lat": 49.7207433,
      "lng": 28.6709477
    },
    "rating": 0.05543353005049281
  },
  {
    "name": "Рєпін Ілля Юхимович",
    "id": 22561,
    "summary": "|країна= \nІлля́ Юхи́мович Рє́пін (стар. Рѣпинъ\n, Ріпин; 24 липня (5 серпня) 1844(18440805), слобода Осинівка біля Чугуєва, Харківська губернія, Російська імперія — 29 вересня 1930, Куоккала, Терійокі,  Фінляндія) — український і російський художник, що писав у Російській імперії. Серед найвідоміших творів: «Бурлаки на Волзі», «Хресний хід у Курській губернії», «Не чекали», «Іван Грозний і син його Іван 16 листопада 1581 року» та «Запорожці пишуть листа турецькому султанові».\nСин солдата, в юності працював іконописцем. Займався в Малювальній школі під керівництвом Крамського, продовжив навчання в Петербурзькій академії мистецтв. З 1878 року — член Товариства пересувних художніх виставок. Академік Імператорської академії мистецтв. Професор — керівник майстерні (1894—1907) та ректор (1898—1899) Академії мистецтв, викладач школи-майстерні Тенішевої; серед його учнів — Б. М. Кустодієв, І. Е. Грабар, І. С. Куликов, Ф. А. Малявін, А. П. Остроумова-Лєбєдєва, М. І. Фешин. Безпосередній наставник В. О. Сєрова.\nУже від початку свого творчого шляху, з 1870-х, Рєпін став однією з ключових фігур реалізму в Російській імперії. Художнику вдалось розв'язати завдання відбивання в живописному творі всієї різноманітності навколишнього життя, у своїй творчості він зумів охопити всі боки сучасності, зачепити теми, що турбували громадськість, гостро реагував на злобу доби. Рєпінській художній мові була властива пластичність, він сприймав різні стилістичні напрямки від іспанців і голландців XVII століття до Олександра Іванова та сучасних французьких імпресіоністів.\nРозквіт творчості Рєпіна припав на 1880-ті. Він створює галерею портретів сучасників, працює як історичний художник і майстер побутових сцен. У жанрі історичного живопису його приваблювала можливість розкрити емоційну виразність пропонованої ситуації. Стихією художника була сучасність, і, навіть створюючи картини на теми легендарного минулого, він залишався майстром наболілої сучасності, скорочуючи відстань між глядачем і героями своїх творів. Останні 30 років життя Рєпін прожив у Фінляндії, у своїй садибі Пенати в Куоккалі. Він продовжував працювати, хоча вже не так інтенсивно, як колись. В останні роки він перейшов на біблійні сюжети. У Куоккалі Рєпін написав мемуари, низка його нарисів увійшла до книги спогадів «Далеке близьке». Був близьким другом російського письменника Льва Толстого та українського історика Дмитра Яворницького.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/86/Ilya_Repin_%281909%29.jpg",
    "views": 408045,
    "birthdate": "1844-08-05",
    "birthplace": {
      "birthplace": "Чугуїв",
      "lat": 49.836626,
      "lng": 36.6899391
    },
    "rating": 0.050488019408530996
  },
  {
    "name": "Гіга Степан Петрович",
    "id": 642172,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/61/%D0%A2%D0%B5%D1%80%D0%BD%D0%BE%D0%BF%D1%96%D0%BB%D1%8C_-_%D0%94%D0%B5%D0%BD%D1%8C_%D0%BC%D1%96%D1%81%D1%82%D0%B0-2005_-_%D0%A1%D1%82%D0%B5%D0%BF%D0%B0%D0%BD_%D0%93%D1%96%D0%B3%D0%B0_%D0%B7_%D0%B4%D1%80%D1%83%D0%B6%D0%B8%D0%BD%D0%BE%D1%8E_%D0%93%D0%B0%D0%BB%D0%B8%D0%BD%D0%BE%D1%8E_%D1%82%D0%B0_%D1%81%D0%B8%D0%BD%D0%BE%D0%BC_%D0%A1%D1%82%D0%B5%D0%BF%D0%B0%D0%BD%D0%BE%D0%BC_-_05089538.jpg",
    "views": 407777,
    "birthdate": "1959-11-16",
    "birthplace": {
      "birthplace": "Білки",
      "lat": 48.32439,
      "lng": 23.131029
    },
    "rating": 0.05005950442241856
  },
  {
    "name": "Мосейчук Наталія Миколаївна",
    "id": 890548,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/83/Meeting_of_President_Volodymyr_Zelenskyy_with_representatives_of_the_Ukrainian_media_29.jpg",
    "views": 401880,
    "birthdate": "1973-05-30",
    "birthplace": {
      "birthplace": "Теджен",
      "lat": 36.3497007,
      "lng": 127.3849016
    },
    "rating": 0.040630575791429605
  },
  {
    "name": "Мірзоян Арсен Романович",
    "id": 1050883,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/41/Arsen_Mirzoyan_M1_Music_Awards_2019_01_%28cropped%29.jpg",
    "views": 396805,
    "birthdate": "1978-05-20",
    "birthplace": {
      "birthplace": "Запоріжжя",
      "lat": 47.8507859,
      "lng": 35.1182867
    },
    "rating": 0.032515972976054165
  },
  {
    "name": "Ляшко Олег Валерійович",
    "id": 165543,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d6/%D0%9B%D1%8F%D1%88%D0%BA%D0%BE%2C_%D0%9E%D0%BB%D0%B5%D0%B3_%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D1%8C%D0%B5%D0%B2%D0%B8%D1%87_0076_%D0%A7%D1%83%D0%BF%D1%80%D0%B8%D0%BD%D0%B0_%D0%92%D0%B0%D0%B4%D0%B8%D0%BC_%D0%90.jpg",
    "views": 393759,
    "birthdate": "1972-12-03",
    "birthplace": {
      "birthplace": "Чернігів",
      "lat": 51.494099,
      "lng": 31.294332
    },
    "rating": 0.02764561235031356
  },
  {
    "name": "Лерос Гео Багратович",
    "id": 3136630,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c8/%D0%9B%D0%B5%D1%80%D0%BE%D1%81_%D0%93%D0%B5%D0%BE_%D0%91%D0%B0%D0%B3%D1%80%D0%B0%D1%82%D0%BE%D0%B2%D0%B8%D1%87_%282020%29.jpg",
    "views": 393346,
    "birthdate": "1989-04-24",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.02698525156947611
  },
  {
    "name": "Тодоренко Регіна Петрівна",
    "id": 1906257,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/12/Regina_Todorenko_June_2019.jpg",
    "views": 388304,
    "birthdate": "1990-06-14",
    "birthplace": {
      "birthplace": "Одеса",
      "lat": 46.4843023,
      "lng": 30.7322878
    },
    "rating": 0.018923413659107054
  },
  {
    "name": "Герега Олександр Володимирович",
    "id": 1448094,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/77/%D0%93%D0%B5%D1%80%D0%B5%D0%B3%D0%B0_%D0%9E%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%CC%81%D0%BD%D0%B4%D1%80_%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%CC%81%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 387607,
    "birthdate": "1967-06-27",
    "birthplace": {
      "birthplace": "Городок",
      "lat": 49.784596,
      "lng": 23.6465626
    },
    "rating": 0.01780895490791165
  },
  {
    "name": "Смешко Ігор Петрович",
    "id": 79249,
    "summary": "І́гор Петро́вич Смешко́  (нар. 17 серпня 1955, Христинівка, Черкаська область, УРСР) — український військовий і політичний діяч, голова партії «Сила і честь». Голова Комітету з питань розвідки при Президентові України (7 жовтня 2014 року — 12 березня 2015 року).\nГолова СБУ (4 вересня 2003 — 4 лютого 2005). З квітня 2014 року по січень 2019 року — радник Президента України.\nНадзвичайний і Повноважний Посол України (січень 2004 – 29 жовтня 2007), генерал-полковник (2004), генерал-лейтенант (серпень 1998), генерал-майор (1995), доктор технічних наук, професор (1992), лауреат Державної премії України в галузі науки і техніки (2004). Кандидат у Президенти України (2019). Посів 6 місце (6,04 %). Дійсний член (академік) Академії політико-правових наук України (2016).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/ac/Ihor_Smeshko.jpg",
    "views": 386186,
    "birthdate": "1955-08-17",
    "birthplace": {
      "birthplace": "Христинівка",
      "lat": 48.812969,
      "lng": 29.9677872
    },
    "rating": 0.015536866119606528
  },
  {
    "name": "Пулюй Іван Павлович",
    "id": 7371,
    "summary": "Іва́н Па́влович Пулю́й (Ivan Puluj, Johann Puluj, 2 лютого 1845, містечко Гримайлів, нині селище, Чортківський район — 31 січня 1918, Прага) — український австро-угорський фізик та електротехнік, винахідник, організатор науки, публіцист, перекладач Біблії українською мовою, громадський діяч. Встановив фундаментальні властивості й природу катодних і Х-променів. Професор і ректор Німецької вищої технічної школи в Празі, державний радник з електротехніки Богемського королівства і Моравське маркграфство. Один з перших дійсних членів Наукового товариства імені Шевченка (з 1899 р.), почесний член Віденського електротехнічного товариства. Перший розробник рентгенівської трубки, що була прототипом сучасних рентгенівських апаратів.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a0/%D0%86%D0%B2%D0%B0%D0%BD_%D0%9F%D1%83%D0%BB%D1%8E%D0%B9.png",
    "views": 382687,
    "birthdate": "1845-02-02",
    "birthplace": {
      "birthplace": "Гримайлів",
      "lat": 49.33205,
      "lng": 26.00979
    },
    "rating": 0.009942187252414674
  },
  {
    "name": "Гончаренко Олексій Олексійович",
    "id": 1664448,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9f/Oleks%C3%ADi-Oleks%C3%ADiovych-Honchar%C3%A9nko-interview-13-05-2021.png",
    "views": 381492,
    "birthdate": "1980-09-16",
    "birthplace": {
      "birthplace": "Одеса",
      "lat": 46.4843023,
      "lng": 30.7322878
    },
    "rating": 0.008031458116577503
  },
  {
    "name": "Позитив (співак)",
    "id": 1842605,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/2f/Alexey_Zavgorodniy_2017.jpg",
    "views": 379671,
    "birthdate": "1989-05-19",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.0051197947221344135
  },
  {
    "name": "YAKTAK",
    "id": 4407811,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/2a/%D0%A1%D0%BF%D1%96%D0%B2%D0%B0%D0%BA_YAKTAK_%28%D0%AF%D1%80%D0%BE%D1%81%D0%BB%D0%B0%D0%B2_%D0%9A%D0%B0%D1%80%D0%BF%D1%83%D0%BA%29.jpg",
    "views": 376469,
    "birthdate": "2005-05-04",
    "birthplace": {
      "birthplace": "Стара Вижівка",
      "lat": 51.4422955,
      "lng": 24.438565
    },
    "rating": 0
  },
  {
    "name": "Лесь Подерв'янський",
    "id": 7516,
    "summary": "Ле́сь Подерв'я́нський (повне ім'я Олекса́ндр Сергі́йович Подерв'я́нський; нар. 3 листопада 1952, Київ) — український художник, представник Нової хвилі, письменник та драматург, передовсім відомий як автор сатиричних п'єс. Член Спілки художників України з 1980 року.\nПочав писати перші п'єси наприкінці 1970-х років. Написав понад 50 п'єс. Бере участь у виставках з 1976 року. Картини зберігаються в Національному художньому музеї та багатьох приватних колекціях України, Росії, Німеччини, США, Швеції.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e1/Les_Podervyansky_Mariupol.jpg",
    "views": 374738,
    "birthdate": "1952-11-03",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.18164131807547307
  },
  {
    "name": "Володимир Дантес",
    "id": 711402,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/27/%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%94%D0%B0%D0%BD%D1%82%D0%B5%D1%81.jpg",
    "views": 362517,
    "birthdate": "1988-06-28",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.16246096167334445
  },
  {
    "name": "Ярош Дмитро Анатолійович",
    "id": 388631,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/84/Dmytro_Yarosh_191014_%28cropped%291.jpg",
    "views": 357925,
    "birthdate": "1971-09-30",
    "birthplace": {
      "birthplace": "Кам'янське",
      "lat": 48.5167748,
      "lng": 34.6068797
    },
    "rating": 0.15525400671069206
  },
  {
    "name": "Кернес Геннадій Адольфович",
    "id": 230797,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f2/Hennadiy_Kernes_2020.jpg",
    "views": 357258,
    "birthdate": "1959-06-27",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.15420717766886083
  },
  {
    "name": "Юрій Дрогобич",
    "id": 7366,
    "summary": "Юрій Дрогобич, також Магістр Георгій Дрогобич з Русі, також — Юрій Михайлович Донат, він же — Юрій Михайлович Котермак (лат. Georgius Drohobicz de Russia, пол. Jurij Drohobycz, італ. Giorgio da Leopoli); близько 1450, Дрогобич, Руське воєводство, Королівство Польське — 4 лютого 1494, Краків, Королівство Польське) — руський науковець епохи Відродження, освітній діяч, поет, філософ, астроном та астролог. Доктор медицини та філософії. Ректор Болонського університету медицини й вільних мистецтв, професор і віце-канцлер Істрополітанської академії у Братиславі, професор Ягеллонського університету в Кракові. Можливо, був одним із викладачів Миколи Коперника.\nЮрій Дрогобич вважається першим серед східнослов'янських мислителів автором друкованого твору, виданого латиною, а також першим відомим доктором медицини, який отримав науковий ступінь в європейському університеті і походив з Русі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/89/Georgius_Drohobich.jpg",
    "views": 356405,
    "birthdate": "1450-01-01",
    "birthplace": {
      "birthplace": "Дрогобич",
      "lat": 49.3513996,
      "lng": 23.5061662
    },
    "rating": 0.15286842928403013
  },
  {
    "name": "Плужник Євген Павлович",
    "id": 32198,
    "summary": "Євге́н Па́влович Плу́жник (літературний псевдонім Кантемирянин; 14 (26) грудня 1898(18981226), Кантемирівка, Богучарський повіт, Воронізька губернія, Російська імперія — 2 лютого 1936, Соловецькі острови, Архангельська область, РРФСР, СРСР) — український поет, драматург, перекладач зі східної Слобожанщини. Один з представників розстріляного відродження, жертва сталінського терору.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/d/dd/%D0%9F%D0%BB%D1%83%D0%B6%D0%BD%D0%B8%D0%BA_%D0%84%D0%B2%D0%B3%D0%B5%D0%BD.jpg",
    "views": 354213,
    "birthdate": "1898-12-26",
    "birthplace": {
      "birthplace": "Кантемирівка",
      "lat": 49.700771,
      "lng": 35.000038
    },
    "rating": 0.1494281755213703
  },
  {
    "name": "Умєров Рустем Енверович",
    "id": 3036887,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a1/Rustem_Umerov_in_2024_%28cropped%29.jpg",
    "views": 354009,
    "birthdate": "1982-04-19",
    "birthplace": {
      "birthplace": "Булунгур",
      "lat": 39.7600298,
      "lng": 67.2760666
    },
    "rating": 0.14910800591937093
  },
  {
    "name": "Сумська Ольга В'ячеславівна",
    "id": 120996,
    "summary": "О́льга В'ячесла́вівна Сумська́ (нар. 22 серпня 1966(19660822), Львів) — українська акторка й телеведуча. Заслужена артистка України (22.10.1997), Народна артистка України (16.01.2009). Лауреатка Національної премії України імені Тараса Шевченка (1996). Нагороджена Орденом княгині Ольги ІІІ ступеня (2021).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6d/%D0%A1%D1%83%D0%BC%D1%81%D0%BA%D0%B0%D1%8F%2C_%D0%9E%D0%BB%D1%8C%D0%B3%D0%B0_%D0%92%D1%8F%D1%87%D0%B5%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%BD%D0%B0_555_%D0%A7%D1%83%D0%BF%D1%80%D0%B8%D0%BD%D0%B0_%D0%92%D0%B0%D0%B4%D0%B8%D0%BC._%D0%90.jpg",
    "views": 352619,
    "birthdate": "1966-08-22",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.14692645814104194
  },
  {
    "name": "Супрун Уляна Надія",
    "id": 2036504,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/ca/%D0%A3%D0%BB%D1%8F%D0%BD%D0%B0_%D0%A1%D1%83%D0%BF%D1%80%D1%83%D0%BD.jpg",
    "views": 345563,
    "birthdate": "1963-01-30",
    "birthplace": {
      "birthplace": "Детройт",
      "lat": 42.3315509,
      "lng": -83.0466403
    },
    "rating": 0.13585235661306388
  },
  {
    "name": "Кошовий Євген Вікторович",
    "id": 1147096,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e1/Evhen_Koshovy.jpg",
    "views": 336819,
    "birthdate": "1983-04-07",
    "birthplace": {
      "birthplace": "Ківшарівка",
      "lat": 49.6295221,
      "lng": 37.6840775
    },
    "rating": 0.12212900857442444
  },
  {
    "name": "Мішель Андраде",
    "id": 2614664,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9b/%D0%9C%D1%96%D1%88%D0%B5%D0%BB%D1%8C_%D0%90%D0%BD%D0%B4%D1%80%D0%B0%D0%B4%D0%B5_-_%D0%A1%D1%83%D1%81%D1%96%D0%B4%D0%BA%D0%B0_2022_%28cropped%29.jpg",
    "views": 332144,
    "birthdate": "1996-11-10",
    "birthplace": {
      "birthplace": "Кочабамба",
      "lat": -17.3936114,
      "lng": -66.1568983
    },
    "rating": 0.11479178852860566
  },
  {
    "name": "Цимбалюк Тарас Васильович",
    "id": 3173415,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/ae/Taras_Tsymbaliuk.jpg",
    "views": 331360,
    "birthdate": "1989-12-16",
    "birthplace": {
      "birthplace": "Корсунь-Шевченківський",
      "lat": 49.418037,
      "lng": 31.2556741
    },
    "rating": 0.11356133280327477
  },
  {
    "name": "Бабкін Сергій Миколайович",
    "id": 880477,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/89/Serhii_Babkin.jpg",
    "views": 329801,
    "birthdate": "1978-11-07",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.11111454648211296
  },
  {
    "name": "Мазур Алла Григорівна",
    "id": 1373927,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/ce/%D0%90%D0%BB%D0%BB%D0%B0_%D0%9C%D0%B0%D0%B7%D1%83%D1%80.jpg",
    "views": 327827,
    "birthdate": "1965-09-16",
    "birthplace": {
      "birthplace": "Зіньків",
      "lat": 50.21026,
      "lng": 34.35768
    },
    "rating": 0.1080164347451191
  },
  {
    "name": "Гребінка Євген Павлович",
    "id": 6094,
    "summary": "|Lib= \n\nЄвге́н Па́влович Гребі́нка (нар. 21 січня (2 лютого) 1812(18120202), Убіжище, Пирятинський повіт, Полтавська губернія, Російська імперія — 3 (15) грудня 1848, Санкт-Петербург, Російська імперія) — український письменник, байкар, педагог, видавець. Старший брат архітектора Миколи Гребінки.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1b/%D0%93%D1%80%D0%B5%D0%B1%D1%96%D0%BD%D0%BA%D0%B0_%D0%84.jpg",
    "views": 326010,
    "birthdate": "1812-02-02",
    "birthplace": {
      "birthplace": "Мар'янівка",
      "lat": 50.2791733,
      "lng": 28.7008954
    },
    "rating": 0.10516472804495809
  },
  {
    "name": "Енді Воргол",
    "id": 176731,
    "summary": "Е́нді Во́ргол (Уорхол, англ. Andy Warhol, ім'я при народженні — Ендрю Варгола (англ. Andrew Warhola); 6 серпня 1928, Піттсбург, штат Пенсільванія, США — 22 лютого 1987, Нью-Йорк, США) — американський митець, один із засновників попарту та культова постать в історії сучасного мистецтва в цілому. Як художник, ілюстратор, дизайнер, скульптор, письменник, продюсер, кінорежисер, видавець, колекціонер, він залишив по собі величезний творчий спадок.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/2b/Andy_Warhol_by_Jack_Mitchell.jpg",
    "views": 324484,
    "birthdate": "1928-08-06",
    "birthplace": {
      "birthplace": "Піттсбург",
      "lat": 40.4416941,
      "lng": -79.9900861
    },
    "rating": 0.10276973386529617
  },
  {
    "name": "Рутківський Володимир Григорович",
    "id": 1155478,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/uk/3/30/%D0%A0%D1%83%D1%82%D0%BA%D1%96%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9.jpg",
    "views": 323062,
    "birthdate": "1937-04-18",
    "birthplace": {
      "birthplace": "Хрестителеве",
      "lat": 49.724075,
      "lng": 32.5172139
    },
    "rating": 0.1005379634043006
  },
  {
    "name": "Бубка Сергій Назарович",
    "id": 7678,
    "summary": "Сергі́й Наза́рович Бу́бка (4 грудня 1963, Кам'янобрідський район, Луганськ) — радянський та  український легкоатлет (стрибки із жердиною). Олімпійський чемпіон, чемпіон світу і Європи. Встановив 35 світових рекордів. З 2005 до 2022 року — президент Національного олімпійського комітету України.\nЗаслужений майстер спорту України, заслужений майстер спорту СРСР, доктор наук з фізичного виховання і спорту (2014). Чемпіон спорту ЮНЕСКО. Герой України (2001), кавалер ордена «За заслуги» I, II ступеня (1997, 1999), ордена князя Ярослава Мудрого III, IV, V ступеня (2008, 2011, 2012) та ордена Свободи (2021).\nЗ 2015 р. — перший віце-президент IAAF. Має старшого брата — Василя Бубку. Онук племінниці митрополита Іларіона (Огієнка).\n\n",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1f/2020-01-15_Medals_Ceremonies_%282020_Winter_Youth_Olympics%29_by_Sandro_Halank%E2%80%93156.jpg",
    "views": 314451,
    "birthdate": "1963-12-04",
    "birthplace": {
      "birthplace": "Луганськ",
      "lat": 48.5717084,
      "lng": 39.2973153
    },
    "rating": 0.08702335339049407
  },
  {
    "name": "Сивохо Сергій Анатолійович",
    "id": 907761,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1c/Sergey_Sivokha_25dec09_3086_%28cropped%29.JPG",
    "views": 311869,
    "birthdate": "1969-02-08",
    "birthplace": {
      "birthplace": "Донецьк",
      "lat": 48.0158753,
      "lng": 37.8013407
    },
    "rating": 0.08297101068283545
  },
  {
    "name": "Лепкий Богдан Сильвестрович",
    "id": 3668,
    "summary": "Богда́н Теодор Нестор Ле́пкий, або Богдан Лепкий, псевдоніми: Федір Кригулецький, Сент Брень, Петро Тихий, Нестор, Ярослав Марченко, Л. Богдан, Нестор Л., Онисим, Тойсам. 4 листопада 1872(18721104) (або 9 листопада), хутір Кривеньке Гусятинського району(нині село в Чортківському районі Тернопільської області) — 21 липня 1941, м. Краків, Польща) — український педагог, прозаїк, поет, мистецтвознавець, літературознавець, літературний критик, перекладач, історик літератури, видавець, публіцист, громадсько-культурний діяч, художник. Син Сильвестра Лепкого, брат Левка і Миколи Лепких, батько Лева Ростислава Лепкого.\nАвтор публіцистично-філософської та історичної прози (романів, повістей, оповідань), казок, збірок поетичних творів, спогадів.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/b/be/%D0%9B%D0%B5%D0%BF%D0%BA%D0%B8%D0%B9_%D0%91.jpg",
    "views": 309830,
    "birthdate": "1872-11-04",
    "birthplace": {
      "birthplace": "Крогулець",
      "lat": 49.10065,
      "lng": 26.00773
    },
    "rating": 0.07977088412167513
  },
  {
    "name": "Луценко Юрій Віталійович",
    "id": 39398,
    "summary": "Ю́рій Віта́лійович Луце́нко (нар. 14 грудня 1964, Рівне, Українська РСР) — український політик і державний діяч та військовослужбовець, Генеральний прокурор України (2016—2019). Колишній член РНБО (2005—2006, 2007—2010, 2016—2019). Двічі міністр МВС України (2005—2006, 2007—2010). Ведучий програми «Прямим текстом» на 5 каналі. Один із соратників Юлії Тимошенко, що зазнали репресій та кримінальних переслідувань під час президентства Януковича.\nНародний депутат України IV, VI та VIII скликань. Лідер партії «Народна самооборона» (з 1999 по березень 2012 року). З 2013 року голова ініціативи «Третя Українська Республіка». Радник 5-го Президента України Петра Порошенка.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/14/Yuriy_Lutsenko_2018_Vadim_Chuprina_%28cropped%29.jpg",
    "views": 307979,
    "birthdate": "1964-12-14",
    "birthplace": {
      "birthplace": "Рівне",
      "lat": 50.6196175,
      "lng": 26.2513165
    },
    "rating": 0.07686581582118089
  },
  {
    "name": "Шаптала Сергій Олександрович",
    "id": 1878496,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/ad/%D0%A1%D0%B5%D1%80%D0%B3%D1%96%D0%B9_%D0%A8%D0%B0%D0%BF%D1%82%D0%B0%D0%BB%D0%B0_2022.jpg",
    "views": 306646,
    "birthdate": "1973-02-05",
    "birthplace": {
      "birthplace": "Костянтинівка",
      "lat": 48.534859,
      "lng": 37.6923705
    },
    "rating": 0.0747737271963517
  },
  {
    "name": "Дорн Іван Олександрович",
    "id": 1224285,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/42/POS19_DAY2-243_%2848486739366%29.jpg",
    "views": 306445,
    "birthdate": "1988-10-17",
    "birthplace": {
      "birthplace": "Челябінськ",
      "lat": 55.1598408,
      "lng": 61.4025547
    },
    "rating": 0.07445826597085232
  },
  {
    "name": "Айвазовський Іван Костянтинович",
    "id": 5751,
    "summary": "Іва́н Костянти́нович Айвазо́вський (рос. Иван Константинович Айвазовский, вірм. Հովհաննես Այվազյան — Ованес Айвазян, 17 (29) липня 1817(18170729), Феодосія, Таврійська губернія, Російська імперія — 19 квітня (2 травня) 1900, Феодосія, тепер Україна) — український художник-мариніст і баталіст вірменського походження. Брат вірменського історика та архієпископа Вірменської апостольської церкви Габріела Айвазовського.\nОкрім морської тематики, працював і в інших жанрах живопису: від анімалізму та портрету (автопортрету) до релігійного та міфологічного живопису.\nАйвазовський є автором понад 6 000 різних творів (картин, акварелей, малюнків). Його полотна прикрашають музеї та приватні зібрання по всьому світу. За понад 60 років творчої кар'єри Айвазовський брав участь у понад 120-ти художніх виставках, понад половина з яких були персональними.\nОкрім слави художника, Айвазовський відомий також як колекціонер, меценат, живописець Головного морського штабу, академік, професор, почесний член Імператорської академії мистецтв, академій мистецтв в Амстердамі, Римі, Парижі, Флоренції та Штутгарті.\nЗа висловом Івана Крамського, «Айвазовський, хто і що б там не казав, є зірка першої величини, у будь-якому разі, і не тільки у нас, а в історії мистецтва взагалі».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c6/Aivazovsky_-_Self-portrait_1874.jpg",
    "views": 300204,
    "birthdate": "1817-07-29",
    "birthplace": {
      "birthplace": "Феодосія",
      "lat": 45.033669,
      "lng": 35.3753628
    },
    "rating": 0.06466327339203842
  },
  {
    "name": "Кримський Агатангел Юхимович",
    "id": 14318,
    "summary": "Агата́нгел Юхи́мович Кри́мський (крим. Agatangel Krımskiy, літературні псевдоніми: А. Хванько, Хванько Кримський, Ївхимець, Панько Рогач, Мирдза-Джафар та інші.; 3 (15) січня 1871 , Володимир, Волинська губернія  — 25 січня 1942(1942-01-25) , Кустанай ) — український історик, філолог, дослідник староукраїнської мови, сходознавець, мовознавець, вчений-орієнталіст, письменник і перекладач, поліглот кримськотатарського походження, один з організаторів Академії наук України (1918). Походив із литовсько-татарського роду, що прийняв православ'я. Жертва сталінського терору.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4b/Agatangel_Krymskyi.jpg",
    "views": 296972,
    "birthdate": "1871-01-15",
    "birthplace": {
      "birthplace": "Володимир",
      "lat": 50.8474669,
      "lng": 24.319319
    },
    "rating": 0.05959078244271514
  },
  {
    "name": "Шашкевич Маркіян Семенович",
    "id": 10584,
    "summary": "Маркія́н Семе́нович Шашке́вич (6 листопада 1811(18111106), Підлисся, Золочівський округ, Королівство Галичини та Володимирії, нині Золочівський район, Львівська область — 7 червня 1843, Новосілки, нині Золочівський район, Львівська область) — український (галицький) «будитель», священник УГКЦ, письменник, поет, перекладач, духовний просвітитель, натхненник національного пробудження Галичини.\nЗачинатель нової української літератури в Галичині, релігійний та культурно-громадський діяч. Перший у нових часах речник відродження західноукраїнських (галицьких) земель. Очолив «Руську трійцю», яка відіграла ключову роль у процесі набуття галицькими русинами української національної свідомості. Він першим створив поетичні, теоретичні та етнографічні твори народною українською мовою. Ініціатор видання першого українського фольклорно-літературного альманаху «Русалка Дністровая» (1837), яка містила кілька народних пісень, кілька власних творів, переклади з різних слов'янських мов і роздуми про давньоруську літературу. Незважаючи на те, що твір не містив політичного меседжу, через труднощі з цензурою він з'явився не в Галичині, а в Угорщині. Ініціаторів видання помістили під нагляд поліції, а діяльність організації була фактично припинена. Виступав за рівноправність української мови з польською і, попри погану фінансову ситуацію, все життя створював і підтримував листування з іншими українськими активістами, виступаючи за необхідність створення єдиної літератури українською мовою, створеної на землях, населених українцями в Австрії та Росії.\nСтрийко австро-угорського генерала Олександра Шашкевича, батько українського письменника та освітньо-культурного діяча Володимира Шашкевича.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/7e/Markian_Shashkevych.jpg",
    "views": 292940,
    "birthdate": "1811-11-06",
    "birthplace": {
      "birthplace": "Підлисся",
      "lat": 50.146072,
      "lng": 23.722044
    },
    "rating": 0.0532627244267277
  },
  {
    "name": "Волошин Августин Іванович",
    "id": 7822,
    "summary": "Августи́н Іва́нович Воло́шин (17 березня 1874(18740317), Келечин, Волівський округ, Мармароський комітат, Угорське королівство, Австро-Угорщина, нині Хустський район, Закарпаття, Україна — 19 липня 1945, Москва, РРФСР, СРСР) — український релігійний, культурний, політичний діяч, греко-католицький священник Мукачівської єпархії, впродовж 1938—1939 років — прем'єр-міністр автономного уряду Карпатської України, в 1939 році став президентом цієї держави, міністр здоров'я і соціальної опіки Карпатської України, депутат Сойму Карпатської України. Герой України (2002, посмертно). Триває його беатифікаційний процес.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e2/%D0%92%D0%BE%D0%BB%D0%BE%D1%88%D0%B8%D0%BD_%D0%90.jpg",
    "views": 289539,
    "birthdate": "1874-03-17",
    "birthplace": {
      "birthplace": "Келечин",
      "lat": 48.627892,
      "lng": 23.38818
    },
    "rating": 0.04792499493457162
  },
  {
    "name": "Вільгельм Габсбург",
    "id": 43849,
    "summary": "Вільгельм Франц Йозеф Карл фон Габсбург-Лотаринзький (нім. Wilhelm Franz Joseph Karl von Habsburg-Lothringen; 10 лютого 1895(18950210), Пула, Австрійське Примор'я, Австро-Угорщина, нині Істрійська жупанія, Хорватія — 18 серпня 1948, Київ, Українська РСР, СРСР), також відомий як Вільгельм Франц Австрійський та Васи́ль Виши́ваний — австрійський ерцгерцог із династії Габсбургів, політик, дипломат, поет, полковник Легіону Українських січових стрільців та армії УНР. Вільгельм Габсбург знаний в Україні як Василь Вишиваний, під ім'ям, яке йому дали українські вояки під час Першої світової війни. Його вважали одним з неофіційних претендентів на український трон у разі утворення монархічного ладу. Хоча він сам офіційно ніколи не проголошував свої наміри бути українським монархом і навіть не мав до цього можливостей, Василь прославився своїми військовими та дипломатичними здібностями, поезією і любов'ю до України.\nВідповідно до українського законодавства може бути зарахований до борців за незалежність України у XX сторіччі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/72/Vyshyvanyi_01.jpg",
    "views": 287768,
    "birthdate": "1895-02-10",
    "birthplace": {
      "birthplace": "Пула",
      "lat": 44.8702281,
      "lng": 13.8455311
    },
    "rating": 0.045145483340743794
  },
  {
    "name": "Макс Барських",
    "id": 1136295,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e9/%D0%9C%D0%B0%D0%BA%D1%81_%D0%91%D0%B0%D1%80%D1%81%D0%BA%D0%B8%D1%85_2016_%28cropped%29.jpg",
    "views": 286720,
    "birthdate": "1990-03-08",
    "birthplace": {
      "birthplace": "Херсон",
      "lat": 46.6401295,
      "lng": 32.6143922
    },
    "rating": 0.04350069048341372
  },
  {
    "name": "Слобоженко Олександр Олександрович",
    "id": 4717693,
    "summary": "Немає опису",
    "image": null,
    "views": 285827,
    "birthdate": "1998-08-03",
    "birthplace": "Невідомо",
    "rating": 0.04209916374524983
  },
  {
    "name": "Вербицький Михайло Михайлович",
    "id": 7644,
    "summary": "Миха́йло Миха́йлович Верби́цький (4 березня 1815, с. Явірник-Руський, Сяноцький округ, Королівство Галичини та Володимирії, Австрійська імперія (нині ґміна Бірча, Перемишльський повіт, Підкарпатське воєводство, Польща) — 7 грудня 1870, с. Млини, нині ґміна Радимно, Перемишльський повіт, Підкарпатське воєводство) — священник УГКЦ, український композитор, хоровий диригент, актор, громадський діяч, автор музики державного гімну України «Ще не вмерла Україна».\nОдин із перших українських професійних композиторів у Галичині та зачинателів національної композиторської школи.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c6/Mykhaylo_Verbytsky.jpg",
    "views": 283342,
    "birthdate": "1815-03-04",
    "birthplace": {
      "birthplace": "Явірник-Руський",
      "lat": 48.9030042,
      "lng": 22.5593967
    },
    "rating": 0.038199058544424236
  },
  {
    "name": "Пінчук Віктор Михайлович",
    "id": 173034,
    "summary": "Ві́ктор Миха́йлович Пінчу́к (14 грудня 1960(1960-12-14) , Київ, СРСР ) — український підприємець, політик, мільярдер та олігарх, зять другого президента України Леоніда Кучми. Засновник компанії EastOne та Фонду Пінчука. Власник медіагрупи StarLightMedia. Один із найбагатших українців.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f0/2007-01-31._Viktor_Pinchuk.jpg",
    "views": 282939,
    "birthdate": "1960-12-14",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.03756656663459216
  },
  {
    "name": "Ребрик Ліліана Іванівна",
    "id": 507409,
    "summary": "Немає опису",
    "image": null,
    "views": 282667,
    "birthdate": "1981-05-08",
    "birthplace": {
      "birthplace": "Чернівці",
      "lat": 48.2864702,
      "lng": 25.9376532
    },
    "rating": 0.03713967383192634
  },
  {
    "name": "Wellboy",
    "id": 4284683,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/04/Wellboy_%28Dec_2024%29.png",
    "views": 282247,
    "birthdate": "2000-06-09",
    "birthplace": {
      "birthplace": "Грунь",
      "lat": 50.706295,
      "lng": 34.262756
    },
    "rating": 0.03648050112192765
  },
  {
    "name": "Бардаш Юрій Федорович",
    "id": 2551382,
    "summary": "Немає опису",
    "image": null,
    "views": 281828,
    "birthdate": "1983-02-23",
    "birthplace": {
      "birthplace": "Алчевськ",
      "lat": 48.4701987,
      "lng": 38.8010178
    },
    "rating": 0.03582289787076229
  },
  {
    "name": "Бірча Ігор Ярославович",
    "id": 1473670,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c7/%D0%91%D1%96%D1%80%D1%87%D0%B0_%D0%93%D0%B0%D1%80%D1%96%D0%BA.jpg",
    "views": 281299,
    "birthdate": "1974-09-15",
    "birthplace": {
      "birthplace": "Долинська",
      "lat": 48.1164313,
      "lng": 32.7638204
    },
    "rating": 0.034992654147930596
  },
  {
    "name": "Дзюба Іван Михайлович",
    "id": 27745,
    "summary": "Іва́н Миха́йлович Дзю́ба (26 липня 1931, с. Миколаївка, Ольгинський район, нині Волноваський район, Донецька область, Українська РСР, СРСР — 22 лютого 2022, Київ, Україна) — український літературознавець, літературний критик, громадський діяч, активний учасник руху за незалежність України, дисидент, Герой України (2001), кавалер ордену Свободи (2009), кавалер ордена Ярослава Мудорого V ступеня (2022), лавреат Державної Премії ім. Тараса Шевченка (1991) та премії ім. О. Білецького у галузі літ. худож. критики (1987), академік НАН України, другий Міністр культури України (1992—1994), голова Комітету з Національної премії України імені Тараса Шевченка (1999—2001), керівник відділу загальних енциклопедичних досліджень Інституту енциклопедичних досліджень НАН України, член Ради конкурентоспроможності України. Один із засновників політичної партії Народний рух України.\nСпівголова Головної редакційної колегії «Енциклопедії сучасної України». Радник Президії Національної академії наук України.\nГоловний редактор журналу «Сучасність» (у 1990-х роках), редактор відділу перекладної літератури видавництва «Дніпро» (у 1969—1972 роках), член редколегій наукових часописів «Київська старовина», «Слово і час», «ЄвроАтлантика» тощо.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1f/Ivan_Dziuba_%282004%29.jpg",
    "views": 278509,
    "birthdate": "1931-06-26",
    "birthplace": {
      "birthplace": "Миколаївка (Волноваський район)",
      "lat": 48.8610868,
      "lng": 37.7619191
    },
    "rating": 0.030613864002939285
  },
  {
    "name": "Гулак-Артемовський Петро Петрович",
    "id": 3609,
    "summary": "Петро́ Петро́вич Гула́к-Артемо́вський (16 (27) січня 1790(17900127), Городище, нині Черкаська область — 1 (13) жовтня 1865, Харків) — український письменник, науковець, перекладач, поет, байкар.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5a/%D0%93%D1%83%D0%BB%D0%B0%D0%BA-%D0%90%D1%80%D1%82%D0%B5%D0%BC%D0%BE%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%9F.jpg",
    "views": 278293,
    "birthdate": "1790-01-27",
    "birthplace": {
      "birthplace": "Городище",
      "lat": 48.3232559,
      "lng": 38.6335767
    },
    "rating": 0.030274860894939953
  },
  {
    "name": "Козловський Григорій Петрович",
    "id": 2126857,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/58/Hryhoriy_Kozlovskyy.jpg",
    "views": 274498,
    "birthdate": "1971-02-01",
    "birthplace": {
      "birthplace": "Городиславичі",
      "lat": 49.75296,
      "lng": 24.293859
    },
    "rating": 0.02431876462245177
  },
  {
    "name": "Федоров Михайло Альбертович",
    "id": 3108643,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e0/Mykhailo_Fedorov%2C_Deputy_Prime_Minister_for_Innovation%2C_Education%2C_Science_and_Technology_Development_and_Minister_of_Digital_Transformation_at_Diia_Center_in_Bucha_on_19_July_2023_-_53065740157_%28cropped%29.jpg",
    "views": 272255,
    "birthdate": "1991-01-21",
    "birthplace": {
      "birthplace": "Василівка",
      "lat": 47.4431859,
      "lng": 35.2803026
    },
    "rating": 0.020798468459292084
  },
  {
    "name": "Хливнюк Андрій Володимирович",
    "id": 728958,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bf/Boombox-gdansk-nnastazja-IMG_6289-5.jpg",
    "views": 272227,
    "birthdate": "1979-12-31",
    "birthplace": {
      "birthplace": "Черкаси",
      "lat": 49.4447056,
      "lng": 32.0588085
    },
    "rating": 0.020754523611958838
  },
  {
    "name": "Юрко Юрченко",
    "id": 467847,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e7/Yurko_Yurchenko.jpg",
    "views": 271968,
    "birthdate": "1972-11-24",
    "birthplace": {
      "birthplace": "Майдан-Олександрівський",
      "lat": 48.9733609,
      "lng": 27.1837355
    },
    "rating": 0.02034803377412631
  },
  {
    "name": "Феофан Прокопович",
    "id": 14243,
    "summary": "Феофан (Єлеазар, Єлисей) Прокопо́вич (також: Теофан Прокопович; 18 червня 1677 або 1681, Київ— 19 вересня 1736, Санкт-Петербург) — український  богослов, письменник, поет, математик, філософ, перекладач, публіцист, науковець — гуманіст, ректор Київської академії (1710—1716); архієпископ Псковсько-Великолуцький та Нарвський (1718—1725), Великоновгородський (1725—1736). У 1721 році підказав московському цареві Пьотру I запровадити нову зманіпульовану назву для Московського царства, вкравши греко-візантійську назву Руси — «Росія» (грец. Ρωσία), звідки й з'явилася так звана «Всеросійська імперія».\nФеофан Прокопович — визначний діяч епохи бароко. Його праці дотичні фізики, філософії, математики, астрономії, логіки, наук про державу і право, теології. Як прихильник деспотичного царя Пьотра І він був автором теорії перетворення та модернізації Московського царства у нову імперію московитів в дусі освіченого абсолютизму й реформування церкви, котра підпорядковувалася б владі самодержця.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/36/Feofan_Prokopovich.jpg",
    "views": 268623,
    "birthdate": "1681-06-18",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.01509819397663672
  },
  {
    "name": "Винничук Юрій Павлович",
    "id": 198940,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3a/Yuriy_Vynnychuk.jpg",
    "views": 266350,
    "birthdate": "1952-03-18",
    "birthplace": {
      "birthplace": "Івано-Франківськ",
      "lat": 48.9224763,
      "lng": 24.710334
    },
    "rating": 0.01153081404847713
  },
  {
    "name": "Савлепов Антон Олегович",
    "id": 2239174,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d2/Anton_Savlepov.jpg",
    "views": 265874,
    "birthdate": "1988-06-14",
    "birthplace": {
      "birthplace": "Ківшарівка",
      "lat": 49.6295221,
      "lng": 37.6840775
    },
    "rating": 0.010783751643811946
  },
  {
    "name": "Іван Вишенський",
    "id": 3755,
    "summary": "Іва́н Ви́шенський (близько 1550 — після 1621) — український релігійний і літературний діяч раннього нового часу, преподобний. Православний монах, письменник-полеміст консервативного, ортодоксального напрямку.\nРодом зі Львівщини, з містечка Судова Вишня. У 1570-х рр. став ченцем Афонського монастиря в Греції, де прожив 40 років. У 1604–1606 роках відвідав Україну, був гостем Львівського братства. Приятель Йова Княгиницького.\nВиступав на захист православ'я, але критикував православне духовенство, був противником римо- та греко-католицької церков, Берестейської церковної унії 1596 року, західної освіти і філософії, і радив вірникам обмежуватися лише богослужбовими книгами й Святим Писанням. Автор близько 16 полемічно-дидактичних творів. Разом із Йовом Княгиницьким є засновником Манявського монастиря.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5d/Ivan_Vyshenskyi_monument_in_Sudova_Vyshnia_1.jpg",
    "views": 265685,
    "birthdate": "1550-01-01",
    "birthplace": {
      "birthplace": "Судова Вишня",
      "lat": 49.7880934,
      "lng": 23.3732553
    },
    "rating": 0.010487123924312534
  },
  {
    "name": "Карась Євген Васильович",
    "id": 2824642,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f3/Yevgen_Karas%2C_2019%2C_05.jpg",
    "views": 261441,
    "birthdate": "1987-11-14",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.0038263406356590776
  },
  {
    "name": "Муженко Віктор Миколайович",
    "id": 1719312,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b9/Muzhenko.jpg",
    "views": 260590,
    "birthdate": "1961-10-10",
    "birthplace": {
      "birthplace": "Виступовичі",
      "lat": 51.562611,
      "lng": 29.07909
    },
    "rating": 0.0024907311684950603
  },
  {
    "name": "Ласточкін Ігор Сергійович",
    "id": 2108618,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/8d/%D0%98%D0%B3%D0%BE%D1%80%D1%8C_%D0%9B%D0%B0%D1%81%D1%82%D0%BE%D1%87%D0%BA%D0%B8%D0%BD_%28cropped%29.jpg",
    "views": 259072,
    "birthdate": "1986-11-21",
    "birthplace": {
      "birthplace": "Шимкент",
      "lat": 42.3146962,
      "lng": 69.5883282
    },
    "rating": 0.00010829265949978523
  },
  {
    "name": "Зінкевич Василь Іванович",
    "id": 206167,
    "summary": "Немає опису",
    "image": null,
    "views": 259003,
    "birthdate": "1945-05-01",
    "birthplace": {
      "birthplace": "Васьківці",
      "lat": 50.0906926,
      "lng": 26.7927418
    },
    "rating": 0
  },
  {
    "name": "Миколайчук Андрій Михайлович",
    "id": 189632,
    "summary": "Андрі́й Миха́йлович Миколайчу́к (нар. 6 грудня 1959, Умань, Черкаська область, Українська РСР, СРСР) — український співак, композитор, поет та аранжувальник. Автор і виконавець популярних пісень «Піду втоплюся», «Підпільний Кіндрат», «Агент Кольцов», «Маріє». Лауреат фестивалю «Червона рута» у 1989 році.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/61/Mikolaychuk_2016.jpg",
    "views": 258933,
    "birthdate": "1959-12-06",
    "birthplace": {
      "birthplace": "Умань",
      "lat": 48.7497621,
      "lng": 30.2203052
    },
    "rating": 0.07721364950319828
  },
  {
    "name": "Бакланов Григорій Ігорович",
    "id": 3463525,
    "summary": "Немає опису",
    "image": null,
    "views": 258528,
    "birthdate": "1994-08-31",
    "birthplace": {
      "birthplace": "Одеса",
      "lat": 46.4843023,
      "lng": 30.7322878
    },
    "rating": 0.07658293354247148
  },
  {
    "name": "Кондратюк Ігор Васильович",
    "id": 487734,
    "summary": "І́гор Васи́льович Кондратю́к (* 14 березня 1962, с. Пригір'я Високопільського району Херсонської області) — український телевізійний ведучий, продюсер, шоумен.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5d/%D0%98%D0%B3%D0%BE%D1%80%D1%8C_%D0%9A%D0%BE%D0%BD%D0%B4%D1%80%D0%B0%D1%82%D1%8E%D0%BA_%E2%80%94_%D0%A4%D0%B0%D0%B2%D0%BE%D1%80%D0%B8%D1%82_%D0%A3%D1%81%D0%BF%D0%B5%D1%85%D0%B0_%E2%80%93_2005.jpg",
    "views": 258095,
    "birthdate": "1962-03-14",
    "birthplace": {
      "birthplace": "Пригір'я",
      "lat": 47.524235,
      "lng": 33.198566
    },
    "rating": 0.07590861252766974
  },
  {
    "name": "Таран Лідія Анатоліївна",
    "id": 1210834,
    "summary": "Немає опису",
    "image": null,
    "views": 257651,
    "birthdate": "1977-09-19",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.07521716095591
  },
  {
    "name": "Фірташ Дмитро Васильович",
    "id": 333154,
    "summary": "Дмитро́ Васи́льович Фі́рташ (2 травня 1965(1965-05-02) , Синьків, Тернопільська область ) — український проросійський олігарх, бізнесмен, інвестор, співвласник збанкрутілого та ліквідованого Надра Банку та проросійського телеканалу «Інтер» (2006—2021), меценат, голова Ради директорів Group DF. З 18 червня 2021 року перебуває під санкціями, запровадженими РНБО України.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/8c/Dmytro_Firtash.jpg",
    "views": 257319,
    "birthdate": "1965-05-02",
    "birthplace": {
      "birthplace": "Синьків",
      "lat": 48.6154587,
      "lng": 25.9454122
    },
    "rating": 0.07470012960045001
  },
  {
    "name": "Корбан Геннадій Олегович",
    "id": 1658698,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a3/Korban_Gennadij_2015.jpg",
    "views": 256245,
    "birthdate": "1970-05-24",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.07302756431200413
  },
  {
    "name": "Фуксман Борис Леонідович",
    "id": 1360471,
    "summary": "Немає опису",
    "image": null,
    "views": 255921,
    "birthdate": "1947-02-12",
    "birthplace": {
      "birthplace": "Рига",
      "lat": 56.9493977,
      "lng": 24.1051846
    },
    "rating": 0.07252299154342269
  },
  {
    "name": "Писанка Руслана Ігорівна",
    "id": 232848,
    "summary": "Русла́на І́горівна Пи́санка (Писанко) (17 листопада 1965(1965-11-17) , Київ  — 19 липня 2022(2022-07-19) , Кайзерслаутерн, Рейнланд-Пфальц ) — українська телеведуча та акторка театру і кіно. Найбільш відома за ролями у фільмах «Москаль-чарівник», «Вогнем і мечем» та «Таксі для ангела».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/73/Ruslana_Pysanka_Feb_2015.png",
    "views": 255406,
    "birthdate": "1965-11-17",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.07172097001311578
  },
  {
    "name": "Білоножко Віталій Васильович",
    "id": 921556,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/uk/0/02/%D0%91%D1%96%D0%BB%D0%BE%D0%BD%D0%BE%D0%B6%D0%BA%D0%BE_%D0%92%D1%96%D1%82%D0%B0%D0%BB%D1%96%D0%B9_%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D1%8C%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 254996,
    "birthdate": "1953-06-11",
    "birthplace": {
      "birthplace": "Слобода",
      "lat": 48.2772137,
      "lng": 26.2026912
    },
    "rating": 0.07108246743558988
  },
  {
    "name": "Павлик Віктор Франкович",
    "id": 81405,
    "summary": "Ві́ктор Фра́нкович Па́влік (нар. 31 грудня 1965, Теребовля) — український співак, артист мистецької агенції Територія А, гітарист, Народний артист України (2016).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d4/%D0%92%D0%B8%D0%BA%D1%82%D0%BE%D1%80_%D0%9F%D0%B0%D0%B2%D0%BB%D0%B8%D0%BA_.jpg",
    "views": 254127,
    "birthdate": "1965-12-31",
    "birthplace": {
      "birthplace": "Теребовля",
      "lat": 49.2960742,
      "lng": 25.692491
    },
    "rating": 0.06972915343590695
  },
  {
    "name": "Чайковський Андрій Якович",
    "id": 15921,
    "summary": "|Ukrcenter= |Примітки= \nАндрі́й Я́кович Чайко́вський гербу Сас (15 травня 1857, Самбір — 2 червня 1935, Коломия) — український письменник, громадський діяч, есперантист, доктор права, адвокат у Галичині. Діяч Національно-Демократичної Партії, згодом УНДО, один з організаторів УСС, повітовий комісар ЗУНР у Самборі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c4/%D0%90.%D0%A7%D0%B0%D0%B9%D0%BA%D0%BE%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9.JPG",
    "views": 253428,
    "birthdate": "1857-05-15",
    "birthplace": {
      "birthplace": "Самбір",
      "lat": 49.5182214,
      "lng": 23.1970412
    },
    "rating": 0.06864058440739329
  },
  {
    "name": "Тополя Тарас Володимирович",
    "id": 1365865,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f8/Taras_Topolya_2016.jpg",
    "views": 252353,
    "birthdate": "1987-06-21",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.0669664617955876
  },
  {
    "name": "Порошенко Олексій Іванович",
    "id": 741942,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/66/Poroshenko-aleksej-ivanovich-27873.jpg",
    "views": 252114,
    "birthdate": "1936-06-11",
    "birthplace": {
      "birthplace": "Саф'яни",
      "lat": 45.4029271,
      "lng": 28.8768576
    },
    "rating": 0.0665942615125908
  },
  {
    "name": "Мейхер Надія Олександрівна",
    "id": 800840,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/ea/%D0%9D%D0%B0%D0%B4%D0%B5%D0%B6%D0%B4%D0%B0_%D0%9C%D0%B5%D0%B9%D1%85%D0%B5%D1%80-%D0%93%D1%80%D0%B0%D0%BD%D0%BE%D0%B2%D1%81%D0%BA%D0%B0%D1%8F_2016_%28cropped%29.jpg",
    "views": 248653,
    "birthdate": "1982-04-10",
    "birthplace": {
      "birthplace": "Збручівка",
      "lat": 49.65134,
      "lng": 26.271061
    },
    "rating": 0.06120436536425637
  },
  {
    "name": "Чечоткін Владислав Володимирович",
    "id": 3448917,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f3/IForum_2018_526_Vladislav_%D0%A1hechotkin_09.jpg",
    "views": 248437,
    "birthdate": "1978-09-29",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.06086798351853542
  },
  {
    "name": "Скрипка Олег Юрійович",
    "id": 35164,
    "summary": "Оле́г Ю́рійович Скри́пка (нар. 24 травня 1964, Совєтабад, Таджи́цька Радя́нська Соціалісти́чна Респу́бліка) — український музикант, вокаліст, композитор, лідер гурту «Воплі Відоплясова».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d7/%D0%9E%D0%BB%D0%B5%D0%B3_%D0%A1%D0%BA%D1%80%D0%B8%D0%BF%D0%BA%D0%B0_2.jpg",
    "views": 248127,
    "birthdate": "1964-05-24",
    "birthplace": {
      "birthplace": "Гафуров",
      "lat": 40.221587,
      "lng": 69.7295878
    },
    "rating": 0.06038521327699145
  },
  {
    "name": "Разумков Олександр Васильович",
    "id": 223299,
    "summary": "Олекса́ндр Васи́льович Разумко́в (17 квітня 1959, Бердичів, Житомирська область, Українська РСР — 29 жовтня 1999, Київ, Україна) — український політик, заступник секретаря Ради національної безпеки та оборони України (1997—1999), перший помічник президента Леоніда Кучми (1994—1995). Батько Дмитра Разумкова.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/1/18/%D0%A0%D0%B0%D0%B7%D1%83%D0%BC%D0%BA%D0%BE%D0%B2_%D0%9E%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D1%8C%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 246801,
    "birthdate": "1959-04-17",
    "birthplace": {
      "birthplace": "Бердичів",
      "lat": 49.8940442,
      "lng": 28.5814912
    },
    "rating": 0.05832020250187113
  },
  {
    "name": "Буткевич Геннадій Владиславович",
    "id": 2109692,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/uk/5/55/Butkevych_simya.jpg",
    "views": 246253,
    "birthdate": "1958-05-27",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.05746678930069017
  },
  {
    "name": "Карпачов Дмитро Вільямович",
    "id": 3496447,
    "summary": "Немає опису",
    "image": null,
    "views": 245419,
    "birthdate": "1978-12-01",
    "birthplace": {
      "birthplace": "Кропивницький",
      "lat": 48.5105805,
      "lng": 32.2656283
    },
    "rating": 0.056167981618600926
  },
  {
    "name": "Кідрук Максим Іванович",
    "id": 575194,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f1/Forum_vydavtsiv_2017.167.jpg",
    "views": 243467,
    "birthdate": "1984-04-01",
    "birthplace": {
      "birthplace": "Володимирець",
      "lat": 51.4197839,
      "lng": 26.1392078
    },
    "rating": 0.05312808642023374
  },
  {
    "name": "Левицький Кость Антонович",
    "id": 10393,
    "summary": "Кость Антонович Леви́цький гербу Роґаля (18 листопада 1859(18591118), Тисмениця, Станиславівський повіт, Королівство Галичини і Володимирії, Австрійська імперія, нині Україна, Івано-Франківська область — 12 листопада 1941, Львів, Дистрикт Галичина, Генерал-губернаторство, Третій Рейх) — український державний діяч, публіцист, юрист, історик, один із найвизначніших політичних діячів Галичини кінця XIX століття — першої половини XX століття, доктор наук. Співзасновник УНДП. З початку Першої світової війни очолив Головну українську раду у Львові. З листопада 1918 р. — голова Державного секретаріату ЗУНР, потім — голова комісії з виборчої реформи при уряді. Прем'єр-міністр ЗУНР (листопад — грудень 1918). У липні 1941 засновник, голова Національної Ради у Львові.\nЗять академіка ПАН Омеляна Огоновського, вуйко Любомира Огоновського[значущість факту?].",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/87/Levytsky_Kost-1-.jpg",
    "views": 242343,
    "birthdate": "1859-11-18",
    "birthplace": {
      "birthplace": "Тисмениця",
      "lat": 48.9018102,
      "lng": 24.8484719
    },
    "rating": 0.051377654963796905
  },
  {
    "name": "Мустафа Найєм",
    "id": 789615,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e7/Mustafa_Nayyem%2C_Ambassador%27s_residence.jpg",
    "views": 242193,
    "birthdate": "1981-06-28",
    "birthplace": {
      "birthplace": "Кабул",
      "lat": 34.5266431,
      "lng": 69.1849082
    },
    "rating": 0.05114405645982402
  },
  {
    "name": "Скічко Олександр Олександрович",
    "id": 1975752,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/da/Skichko_PressRoom_Eurovision_Kyiv_2017.jpg",
    "views": 241193,
    "birthdate": "1991-04-28",
    "birthplace": {
      "birthplace": "Черкаси",
      "lat": 49.4447056,
      "lng": 32.0588085
    },
    "rating": 0.04958673310000477
  },
  {
    "name": "Павло Тетеря",
    "id": 10551,
    "summary": "Павло́ Тете́ря, або Павло Тетера, у народній творчості Тетеренко, власне Павло Мошковський гербу Радван або Сліповрон (1620/1622 — початок квітня 1670, Едірне, Османська імперія) — український дипломат, військовий, політичний і державний діяч. Гетьман Війська Запорозького, голова козацької держави Правобережної України (1663–1665). До 1648 року був писарем ґродського суду у Володимирі, 1649 — писар (канцлер) Переяславського полку Гетьманщини, із 1653 — переяславський полковник. Був у складі українського посольства в Москві у березні 1654 року для оформлення Переяславської угоди. Ставши гетьманом, проводив політику на скасування унії України із московським монархом. Секретар короля, полоцький стольник. Зять гетьмана Богдана Хмельницького.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a1/Pavlo_Teterya.jpg",
    "views": 238690,
    "birthdate": "1620-01-01",
    "birthplace": {
      "birthplace": "невідоме",
      "lat": 50.3519182,
      "lng": 30.373864496857628
    },
    "rating": 0.04568875273037718
  },
  {
    "name": "Кузнецова Катерина Олегівна",
    "id": 1524695,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6f/%D0%95%D0%BA%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%BD%D0%B0_%D0%9A%D1%83%D0%B7%D0%BD%D0%B5%D1%86%D0%BE%D0%B2%D0%B0.jpg",
    "views": 238564,
    "birthdate": "1987-07-12",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.045492529987039954
  },
  {
    "name": "Бутусов Юрій Євгенович",
    "id": 1651972,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/53/YuriyButusov.jpg",
    "views": 237433,
    "birthdate": "1976-06-17",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.04373119726708438
  },
  {
    "name": "Рабінович Вадим Зіновійович",
    "id": 201691,
    "summary": "Вади́м Зіно́війович Рабіно́вич (нар. 4 серпня 1953, Харків, Українська РСР) — проросійський українсько-ізраїльський політик, громадський діяч, бізнесмен, президент холдингу RC-Group і медійної Media International Group. Був президентом футбольного клубу «Арсенал» (Київ). Організатор підпільних виробництв у часи СРСР. Співголова забороненої політичної партії «Опозиційна платформа — За життя» разом з Юрієм Бойком. Кандидат в президенти України в 2014 році. З 22 листопада 2024 року перебуває під санкціями РНБО України.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9c/Vadim_Rabinovich2.jpeg",
    "views": 237247,
    "birthdate": "1953-08-04",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.043441535122158
  },
  {
    "name": "Гуцало Євген Пилипович",
    "id": 3188,
    "summary": "Євге́н Пили́пович Гу́цало (14 січня 1937, с. Старий Животів (тепер Новоживотів Оратівського району) Вінницька область — 4 липня 1995, Київ, Україна) — український письменник, журналіст, поет і кіносценарист.\nПрацював у редакціях газет на Вінниччині, Львівщині, Чернігівщині, в «Літературній Україні», редактором у видавництві «Радянський письменник».",
    "image": "https://upload.wikimedia.org/wikipedia/uk/1/1a/%D0%93%D1%83%D1%86%D0%B0%D0%BB%D0%BE_%D0%84%D0%B2%D0%B3%D0%B5%D0%BD_%D0%9F%D0%B8%D0%BB%D0%B8%D0%BF%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 236075,
    "birthdate": "1937-01-14",
    "birthplace": {
      "birthplace": "Старий Животів",
      "lat": 48.4863005,
      "lng": 35.02662781196169
    },
    "rating": 0.041616352144449836
  },
  {
    "name": "Дубінський Олександр Анатолійович",
    "id": 3168765,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/15/Oleksandr_Dubinskiy.jpg",
    "views": 234420,
    "birthdate": "1981-04-18",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.03903898198394898
  },
  {
    "name": "Бадоєв Алан Казбекович",
    "id": 876915,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/87/Alan_Badoev_2024_%28cropped_02%29.png",
    "views": 234287,
    "birthdate": "1981-01-10",
    "birthplace": {
      "birthplace": "Беслан",
      "lat": 43.1875572,
      "lng": 44.5375689
    },
    "rating": 0.038831857977093015
  },
  {
    "name": "Федина Софія Романівна",
    "id": 1326297,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a7/%D0%9D%D0%94%D0%A3_9_%D0%A4%D0%B5%D0%B4%D0%B8%D0%BD%D0%B0_%D0%A1%D0%BE%D1%84%D1%96%D1%8F_%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD%D1%96%D0%B2%D0%BD%D0%B0.jpg",
    "views": 233997,
    "birthdate": "1984-02-18",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.03838023420274544
  },
  {
    "name": "Тарас Бульба-Боровець",
    "id": 39459,
    "summary": "Тара́с Дми́трович Борове́ць (псевдоніми: Тарас Бульба, Чуб, Ґонта; 9 березня 1908, с. Бистричі, Волинська губернія, нині Україна — 15 травня 1981, Нью-Йорк, США) — діяч українського повстанського руху часів Другої світової війни, засновник УПА «Поліська Січ» та Української національної гвардії, генерал-хорунжий.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/df/Taras_Bulba-Borovets._1941.jpg",
    "views": 233276,
    "birthdate": "1908-03-09",
    "birthplace": {
      "birthplace": "Бистричі",
      "lat": 50.889732,
      "lng": 26.914345
    },
    "rating": 0.03725740406031575
  },
  {
    "name": "Загребельний Павло Архипович",
    "id": 710,
    "summary": "Загребе́льний Павло́ Архи́пович (25 серпня 1924, с. Солошине, Кобеляцький район, Полтавська губернія, Українська РСР, СРСР — 3 лютого 2009, Київ, Україна) — український письменник, сценарист, Герой України (2004), лауреат Державної премії СРСР, Шевченківської премії. Депутат Верховної Ради СРСР 10–11 скликань (1979—1989), депутат Верховної Ради УРСР 9-го скликання (1975—1980). Кандидат у члени ЦК КПУ (1976—1981), член ЦК КПУ (1981—1990). Також писав під псевдонімами П.Архипенко, А.Довгань, П.Чумаченко.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/e/ed/%D0%97%D0%B0%D0%B3%D1%80%D0%B5%D0%B1%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D0%B9_%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE_%D0%90%D1%80%D1%85%D0%B8%D0%BF%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 232526,
    "birthdate": "1924-08-25",
    "birthplace": {
      "birthplace": "Солошине",
      "lat": 48.9504756,
      "lng": 33.9462634
    },
    "rating": 0.03608941154045132
  },
  {
    "name": "Козловський Віталій Віталійович",
    "id": 437635,
    "summary": "Віта́лій Віта́лійович Козло́вський (6 березня 1985(1985-03-06) , Львів ) — український співак, заслужений артист України.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d3/%D0%92%D1%96%D1%82%D0%B0%D0%BB%D1%96%D0%B9_%D0%9A%D0%BE%D0%B7%D0%BB%D0%BE%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_M1_Music_Awards_2019_%28cropped%29.jpg",
    "views": 228524,
    "birthdate": "1985-03-06",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.02985700345445468
  },
  {
    "name": "Вінтонів Роман Іванович",
    "id": 1678409,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/Michael_Shchur_-_24_Nov_2018.jpg",
    "views": 228384,
    "birthdate": "1982-03-05",
    "birthplace": {
      "birthplace": "Долина",
      "lat": 48.9782308,
      "lng": 23.9789588
    },
    "rating": 0.02963897818407998
  },
  {
    "name": "Сліпак Василь Ярославович",
    "id": 2209512,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f6/Wassyl_Slipak_24_ao%C3%BBt_2014.jpg",
    "views": 228335,
    "birthdate": "1974-12-20",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.02956266933944884
  },
  {
    "name": "Розовий Віктор Ігорович",
    "id": 2954013,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/76/%D0%A0%D0%BE%D0%B7%D0%BE%D0%B2%D0%B8%D0%B9_%D0%92%D1%96%D0%BA%D1%82%D0%BE%D1%80_%D0%86%D0%B3%D0%BE%D1%80%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 227641,
    "birthdate": "1988-10-09",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.028481886927734276
  },
  {
    "name": "Мухарський Антін Дмитрович",
    "id": 521069,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4c/Antin_Mukharskyi_Lviv_Forum.jpg",
    "views": 227594,
    "birthdate": "1968-11-14",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.02840869272982277
  },
  {
    "name": "Задніпровський Назар Олександрович",
    "id": 2547712,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cf/%D0%9D%D0%B0%D0%B7%D0%B0%D1%80_%D0%97%D0%B0%D0%B4%D0%BD%D1%96%D0%BF%D1%80%D0%BE%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%28%D0%A1%D1%82%D0%B5%D0%BF%D0%B0%D0%BD%29_%D1%83_%D0%B2%D0%B8%D1%81%D1%82%D0%B0%D0%B2%D1%96_%C2%AB%D0%9C%D0%B0%D1%80%D1%82%D0%B8%D0%BD_%D0%91%D0%BE%D1%80%D1%83%D0%BB%D1%8F%C2%BB%2C_2024.jpg",
    "views": 223687,
    "birthdate": "1975-11-09",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.022324230363008964
  },
  {
    "name": "Іванов Сергій Володимирович (журналіст)",
    "id": 2129204,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e2/Sergii_Ivanov.jpg",
    "views": 221984,
    "birthdate": "1976-08-26",
    "birthplace": {
      "birthplace": "Зимогір'я",
      "lat": 48.5782151,
      "lng": 38.9451299
    },
    "rating": 0.019672108681236776
  },
  {
    "name": "Мозговий Микола Петрович",
    "id": 369397,
    "summary": "Мико́ла Петро́вич Мозгови́й (1 вересня 1947, Сарнів, Волочиський район, Хмельницька область, Українська РСР, СРСР — 30 липня 2010, с. Кийлів, Бориспільський район, Київська область, Україна) — український естрадний співак, композитор-пісняр, народний артист України (1993), заслужений артист України, кавалер ордена князя Ярослава Мудрого.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/9/98/Mozgovyi_Mykola.jpg",
    "views": 220058,
    "birthdate": "1947-09-01",
    "birthplace": {
      "birthplace": "Волочиський район",
      "lat": 49.54075175,
      "lng": 26.41739853570921
    },
    "rating": 0.0166727038902249
  },
  {
    "name": "Остапчук Володимир Валерійович",
    "id": 2388159,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a1/Volodymyr_Ostapchuk_Red_Carpet_Kyiv_2017.jpg",
    "views": 219513,
    "birthdate": "1984-09-28",
    "birthplace": {
      "birthplace": "Умань",
      "lat": 48.7497621,
      "lng": 30.2203052
    },
    "rating": 0.01582396265912341
  },
  {
    "name": "Липинський В'ячеслав Казимирович",
    "id": 10403,
    "summary": "В'ячесла́в (Вацлав) Казими́рович Липи́нський (пол. Wacław Lipiński; 5 (17) квітня 1882(18820417), Затурці, Володимир-Волинський повіт, Волинська губернія, Російська імперія, нині Волинська область, Україна — 14 червня 1931, Перніц біля Відня, Вінер-Нойштадт-Ланд, Нижня Австрія, Австрійська Республіка) — український політичний діяч польського походження, історик, історіософ, соціолог, публіцист, теоретик українського консерватизму. Один із організаторів Української демократично-хліборобської партії та «Українського союзу хліборобів-державників». За Гетьманату — посол України в Австрії. Вважав, що принципи етики та людської солідарності є універсальними для всіх людей у світі, незалежно від їхньої національності, мови чи релігії. Був великим прихильником творчого націоналізму як патріотизму, в американському стилі, й противником агресивного націоналізму, зокрема шовінізму. Частково публікувався під псевдонімами В. Правобережець, Nobilis Ruthenus, Василь Безрідний.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/54/Vyacheslav_Lypynsky%2C_1921.jpg",
    "views": 218859,
    "birthdate": "1882-04-17",
    "birthplace": {
      "birthplace": "Затурці",
      "lat": 50.7810315,
      "lng": 24.8469034
    },
    "rating": 0.014805473181801617
  },
  {
    "name": "Скрипник Микола Олексійович",
    "id": 10532,
    "summary": "Мико́ла Олексі́йович Скри́пник (25 січня 1872, Ясинувата, Бахмутський повіт, Катеринославська губернія, Російська імперія — 7 липня 1933, Харків, Українська СРР, СРСР) — український радянський партійний і державний діяч, голова Народного секретаріату (першого українського радянського уряду), один із організаторів КП(б)У. Боровся за встановлення радянської влади в Україні. Очолював Народний комісаріат освіти УСРР, працював заступником голови Ради народних комісарів УСРР. Був активним провідником українізації Української СРР. Член ВЦВК, ВУЦВК, ЦВК СРСР, голова Ради Національностей ЦВК СРСР (з 1927 року). Дійсний член Академії наук Української СРР (з 29 червня 1929), академік Академії наук Білоруської СРР (з 1928). Покінчив життя самогубством.\nКандидат у члени ЦК КП(б)У в липні 1918 — березні 1919 року. Член Контрольної комісії КП(б)У в листопаді 1920 — грудні 1921 року. Член ЦК КП(б)У в грудні 1921 — липні 1933 року. Кандидат у члени Політбюро ЦК КП(б)У 10 квітня 1923 — 6 грудня 1925 року. Член Політбюро ЦК КП(б)У 12 грудня 1925 — 7 липня 1933 року. Кандидат у члени ЦК РСДРП(б) у серпні 1917 — березні 1918 року. Кандидат у члени ЦК ВКП(б) у квітні 1923 — грудні 1927 року. Член ЦК ВКП(б) у грудні 1927 — липні 1933 року.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d8/%D0%A1%D0%BA%D1%80%D0%B8%D0%BF%D0%BD%D0%B8%D0%BA_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0.jpg",
    "views": 218355,
    "birthdate": "1872-01-25",
    "birthplace": {
      "birthplace": "Ясинувата",
      "lat": 48.1270606,
      "lng": 37.8590172
    },
    "rating": 0.014020582208452717
  },
  {
    "name": "Дроздов Остап Петрович",
    "id": 1691054,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e1/Forum_vydavtsiv_2017.154.jpg",
    "views": 216230,
    "birthdate": "1979-01-24",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.010711270068836808
  },
  {
    "name": "Педан Олександр Сергійович",
    "id": 501288,
    "summary": "Олекса́ндр Сергі́йович Педа́н (нар. 24 березня 1982, Хмельницький) — український шоумен, телеведучий.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6a/Oleksandr_Pedan%2C_UNICEF_Youth_Awards_Photo_Zone_%28cropped_01%29.jpg",
    "views": 216106,
    "birthdate": "1982-03-24",
    "birthplace": {
      "birthplace": "Хмельницький",
      "lat": 49.4196404,
      "lng": 26.9793793
    },
    "rating": 0.01051816197221922
  },
  {
    "name": "Новинський Вадим Владиславович",
    "id": 761280,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/19/%D0%92%D0%B0%D0%B4%D0%B8%D0%BC_%D0%9D%D0%BE%D0%B2%D0%B8%D0%BD%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%BD%D0%B0_%D0%BB%D1%96%D1%82%D1%83%D1%80%D0%B3%D1%96%D1%97_%D0%BC%D0%B8%D1%82%D1%80%D0%BE%D0%BF%D0%BE%D0%BB%D0%B8%D1%82%D0%B0_%D0%9E%D0%BD%D1%83%D1%84%D1%80%D1%96%D1%8F_%28cropped%29.jpg",
    "views": 214719,
    "birthdate": "1963-06-03",
    "birthplace": {
      "birthplace": "Стара Русса",
      "lat": 57.9898923,
      "lng": 31.3634905
    },
    "rating": 0.00835815447214992
  },
  {
    "name": "Горбунов Олексій Сергійович",
    "id": 1674786,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1e/Alexei_Gorbunov_Odessa.jpg",
    "views": 213732,
    "birthdate": "1961-10-29",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.006821076316008319
  },
  {
    "name": "Мурашко Олександр Олександрович",
    "id": 31880,
    "summary": "Олекса́ндр Олекса́ндрович Мура́шко (ім'я при народженні — Олександр Крачковський; 26 серпня (7 вересня) 1875 , Київ  — 14 червня 1919(1919-06-14) , Київ  — український живописець, педагог і громадський діяч. Племінник Миколи Мурашка (1844—1909) — українського художника і педагога.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/ec/Oleksandr_Murashko-1905.jpg",
    "views": 211359,
    "birthdate": "1875-09-07",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.0031255479831572364
  },
  {
    "name": "Шуров Дмитро Ігорович",
    "id": 736975,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6b/%D0%A8%D1%83%D1%80%D0%BE%D0%B2.jpg",
    "views": 209352,
    "birthdate": "1981-10-31",
    "birthplace": {
      "birthplace": "Вінниця",
      "lat": 49.2320162,
      "lng": 28.467975
    },
    "rating": 0
  },
  {
    "name": "Філімонов Сергій Федорович",
    "id": 3017027,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/8e/SerhiyFilimonov.jpg",
    "views": 209099,
    "birthdate": "1994-09-20",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.0627737890454051
  },
  {
    "name": "Бузина Олесь Олексійович",
    "id": 154993,
    "summary": "Оле́сь Олексі́йович Бузина́ (13 липня 1969, Київ, Українська РСР — 16 квітня 2015, Київ, Україна) — український публіцист, есеїст і телеведучий, політичний діяч. Відомий контроверсійними книгами «Вурдалак Тарас Шевченко», а також «Поверніть жінкам гареми» та поглядами проросійського спрямування. Колишній член проросійської політичної партії «Російський блок». Мав москвофільські та українофобські погляди.\nУ квітні 2015 року убитий біля власного будинку. [⇨] Його вбивство викликало широкий резонанс як в Україні, так і в Росії.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/ad/%D0%9E%D0%BB%D0%B5%D1%81%D1%8C_%D0%91%D1%83%D0%B7%D0%B8%D0%BD%D0%B0.jpg",
    "views": 209055,
    "birthdate": "1969-07-13",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.06270569964030223
  },
  {
    "name": "Добкін Михайло Маркович",
    "id": 230794,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/18/Dobkin01.jpg",
    "views": 209050,
    "birthdate": "1970-01-26",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.06269796220790419
  },
  {
    "name": "Соболєв Єгор Вікторович",
    "id": 224523,
    "summary": "Єго́р Ві́кторович Со́болєв (нар. 26 лютого 1977, Краснодар, РФСР) — український журналіст, політик, програміст.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a4/Iegor_Soboliev.jpg",
    "views": 208865,
    "birthdate": "1977-02-26",
    "birthplace": {
      "birthplace": "Краснодар",
      "lat": 45.0351532,
      "lng": 38.9772396
    },
    "rating": 0.062411677209176224
  },
  {
    "name": "Каразін Василь Назарович",
    "id": 37012,
    "summary": "Караджи (Каразин) Васи́ль Наза́рович (30 січня (10 лютого) 1773(17730210), Кручик, тепер Харківська область — 4 (16) листопада 1842, Миколаїв) — український вчений, винахідник, громадський діяч. Засновник Харківського університету (1805), ініціатор створення одного з перших у Європі Міністерства народної освіти, автор ліберальних проєктів реформування державного устрою і народного сільського господарства, праць з агрономії, конструювання сільськогосподарських машин. Зробив численні відкриття в галузі органічної та неорганічної хімії, першим запропонував створення мережі метеорологічних станцій по всій державі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/55/Karazin_-_Engraving.jpg",
    "views": 207259,
    "birthdate": "1773-02-10",
    "birthplace": {
      "birthplace": "Кручик",
      "lat": 50.145031,
      "lng": 35.410648
    },
    "rating": 0.059926413922921556
  },
  {
    "name": "Нарбут Георгій Іванович",
    "id": 31881,
    "summary": "Гео́ргій (Ю́рій) Іва́нович На́рбут (25 лютого (9 березня) 1886(18860309), Нарбутівка, Глухівський повіт, Чернігівська губернія, Російська імперія — 23 травня 1920, Київ, Українська Народна Республіка) — український художник-графік, ілюстратор. Автор перших українських державних знаків — банкнот і поштових марок УНР. Один із засновників і ректор Української академії мистецтв.\nБрат поета Володимира Нарбута, батько художника Данила Нарбута і танцівниці Марини Березовської.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/28/Narbut2.jpg",
    "views": 206843,
    "birthdate": "1886-03-09",
    "birthplace": {
      "birthplace": "Нарбутівка",
      "lat": 51.862259,
      "lng": 33.998005
    },
    "rating": 0.05928265954740353
  },
  {
    "name": "Tayanna",
    "id": 2374011,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e6/Tayanna_%28Jun_2024%29_%28cropped%29.png",
    "views": 206051,
    "birthdate": "1984-09-29",
    "birthplace": {
      "birthplace": "Чернівці",
      "lat": 48.2864702,
      "lng": 25.9376532
    },
    "rating": 0.05805705025555192
  },
  {
    "name": "Войтенко Костянтин Олександрович",
    "id": 2561001,
    "summary": "Немає опису",
    "image": null,
    "views": 206049,
    "birthdate": "1988-08-23",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.05805395528259269
  },
  {
    "name": "Положинський Олександр Євгенович",
    "id": 292520,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3f/Sashko_Polozhynskyi.jpg",
    "views": 206005,
    "birthdate": "1972-05-28",
    "birthplace": {
      "birthplace": "Луцьк",
      "lat": 50.7450733,
      "lng": 25.320078
    },
    "rating": 0.05798586587748983
  },
  {
    "name": "Чумацтво",
    "id": 16288,
    "summary": "Чумацтво, чумакува́ння — купецький, торговельно-візницький промисел українців на землях Великого Степу від XV століття до середини XIX століття. Чумаки є правонаступниками і продовжувачами купецьких торгових традицій Заходу і Сходу, Європи і Великого Степу, Київської Русі і Монгольської імперії. Осіб, які займалися чумакуванням, називали чумаками, купцями (у XV-XVI століттях — «солениками», інколи «коломийцями» («коломійцями»).\nЧумацтво було найпоширенішою підприємницькою діяльністю в Україні серед різних суспільних верств впродовж XV—XIX століть, сутність якої полягала в транспортуванні різноманітних товарів артільним способом (воловою чи гужовою \nвалкою), а також — у гуртовій або роздрібній торгівлі цими товарами з метою отримання прибутку.\nЧумацтво бере витоки з караванної торгівлі часів Київської Русі і вичерпує себе з впровадженням залізниць у XIX столітті. Як важлива складова господарського життя на всіх історичних етапах воно мало велику комерційну вагу, було симбіозом торгівлі і транспорту, невід'ємною інфраструктурою економіки, унікальним національним явищем.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/81/%D0%A7%D1%83%D0%BC%D0%B0%D0%BA%D0%B8.jpg",
    "views": 203331,
    "birthdate": "Невідомо",
    "birthplace": "Невідомо",
    "rating": 0.05384788703101101
  },
  {
    "name": "Ткаченко Олександр Владиславович",
    "id": 39595,
    "summary": "Олекса́ндр Владисла́вович Ткаче́нко (нар. 22 січня 1966 р., Київ, Україна) — український політик, журналіст, телепродюсер, медіаменеджер. Народний депутат IX скликання від політичної партії «Слуга народу», голова Комітету ВРУ з питань гуманітарної та інформаційної політики. Міністр культури та інформаційної політики України з 4 червня 2020 до 27 липня 2023 року.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/85/%D0%9E%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%A2%D0%BA%D0%B0%D1%87%D0%B5%D0%BD%D0%BA%D0%BE.jpg",
    "views": 202551,
    "birthdate": "1966-01-22",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.052640847576914715
  },
  {
    "name": "Даніель Салем",
    "id": 3517372,
    "summary": "Немає опису",
    "image": null,
    "views": 202509,
    "birthdate": "1984-01-25",
    "birthplace": "Невідомо",
    "rating": 0.05257585314477107
  },
  {
    "name": "Пимоненко Микола Корнилович",
    "id": 81071,
    "summary": "Мико́ла Корни́лович Пимоне́нко (9 (21) березня 1862(18620321), Київ, Київська губернія, Російська імперія — 26 березня (8 квітня) 1912, Київ, Російська імперія) — український художник-живописець, академік живопису Петербурзької академії мистецтв, член Паризької інтернаціональної спілки мистецтв і літератури, автор багатьох картин на сільську та міську тематику.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/70/Mykola_Pymonenko-Avtoportret.jpg",
    "views": 200984,
    "birthdate": "1862-03-21",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.05021593626336487
  },
  {
    "name": "Іларіон (Огієнко)",
    "id": 30156,
    "summary": "Митрополит Іларіон або Святитель Іларіон (світське ім'я Іва́н Іва́нович Огіє́нко; 2 (14) січня 1882(18820114), Брусилів, Губернія Київська, Імперія Всеросійська — 29 березня 1972, Вінніпег, Манітоба, Канада) — український науковець, Святитель Православної Церкви в Польші (від 1940), предстоятель УГПЦК (від 1951), політичний, громадський і церковний діяч, мовознавець, лексикограф, історик церкви, педагог. Член Київського товариства старожитностей і мистецтв, дійсний член Наукового товариства імені Тараса Шевченка (від 1922). Перший ректор Кам'янець-Подільського державного українського університету (нині — Кам'янець-Подільський національний університет імені Івана Огієнка). Ініціатор створення й голова Українського наукового богословського православного товариства в Канаді (1954), ректор заснованого у Вінніпезі Українського народного університету (1948), декан і лектор богословського факультету Колегії Святого Андрія Університету Манітоби.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b9/%D0%95%D0%BF%D0%B8%D1%81%D0%BA%D0%BE%D0%BF_%D0%A5%D0%BE%D0%BB%D0%BC%D1%81%D0%BA%D0%B8%D0%B9_%D0%B8_%D0%9F%D0%BE%D0%B4%D0%BB%D1%8F%D1%88%D1%81%D0%BA%D0%B8%D0%B9_%D0%98%D0%BB%D0%B0%D1%80%D0%B8%D0%BE%D0%BD_%28%D0%9E%D0%B3%D0%B8%D0%B5%D0%BD%D0%BA%D0%BE%29.jpg",
    "views": 200327,
    "birthdate": "1882-01-14",
    "birthplace": {
      "birthplace": "Брусилів",
      "lat": 50.28305,
      "lng": 29.51889
    },
    "rating": 0.04919923764626069
  },
  {
    "name": "Черняк Євген Олександрович",
    "id": 519634,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/0f/Cherniak.jpg",
    "views": 197821,
    "birthdate": "1969-04-12",
    "birthplace": {
      "birthplace": "Запоріжжя",
      "lat": 47.8507859,
      "lng": 35.1182867
    },
    "rating": 0.04532123652835645
  },
  {
    "name": "Брати Борисенки",
    "id": 1133322,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/dc/Vladimir_in_Erica%27s_debut_album.JPG",
    "views": 195750,
    "birthdate": "8 вересня 1992(1992-09-08) (32 роки)",
    "birthplace": {
      "birthplace": "Дніпро,  Україна",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.04211639202908284
  },
  {
    "name": "Дубілет Дмитро Олександрович",
    "id": 2622737,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a0/%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%BE_%D0%94%D1%83%D0%B1%D1%96%D0%BB%D0%B5%D1%82_%D0%9A%D0%9C%D0%A3.jpg",
    "views": 195205,
    "birthdate": "1985-05-27",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.04127301189769505
  },
  {
    "name": "Бєдняков Андрій Олександрович",
    "id": 1611642,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/51/%D0%90%D0%BD%D0%B4%D1%80%D0%B5%D0%B9_%D0%91%D0%B5%D0%B4%D0%BD%D1%8F%D0%BA%D0%BE%D0%B2.jpg",
    "views": 195153,
    "birthdate": "1987-03-21",
    "birthplace": {
      "birthplace": "Маріуполь",
      "lat": 47.0957648,
      "lng": 37.5499621
    },
    "rating": 0.0411925426007553
  },
  {
    "name": "Портнов Андрій Володимирович (політик)",
    "id": 255109,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f4/Andriy_Portnov_politician.jpg",
    "views": 192440,
    "birthdate": "1973-10-27",
    "birthplace": {
      "birthplace": "Луганськ",
      "lat": 48.5717084,
      "lng": 39.2973153
    },
    "rating": 0.03699421178157167
  },
  {
    "name": "Mélovin",
    "id": 2207928,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a4/M%C3%A9lovin_%283%29_20180510_EuroVisionary_%28cropped%29.jpg",
    "views": 191560,
    "birthdate": "1997-04-11",
    "birthplace": {
      "birthplace": "Одеса",
      "lat": 46.4843023,
      "lng": 30.7322878
    },
    "rating": 0.035632423679514316
  },
  {
    "name": "Костельман Володимир Михайлович",
    "id": 1646481,
    "summary": "Немає опису",
    "image": null,
    "views": 191283,
    "birthdate": "1972-11-13",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.03520376992466217
  },
  {
    "name": "Манжосов Денис Володимирович",
    "id": 2289611,
    "summary": "Немає опису",
    "image": null,
    "views": 190433,
    "birthdate": "1978-04-05",
    "birthplace": {
      "birthplace": "Кривий Ріг",
      "lat": 47.9102734,
      "lng": 33.3917703
    },
    "rating": 0.03388840641699314
  },
  {
    "name": "Шевченко Олександр Леонідович",
    "id": 1052815,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b6/%D0%9E%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%A8%D0%B5%D0%B2%D1%87%D0%B5%D0%BD%D0%BA%D0%BE_%28cropped%29.jpg",
    "views": 190174,
    "birthdate": "1971-04-08",
    "birthplace": {
      "birthplace": "Коломия",
      "lat": 48.5259211,
      "lng": 25.0380538
    },
    "rating": 0.03348760741877398
  },
  {
    "name": "Жонін Михайло Геннадійович",
    "id": 2631224,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bf/%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE_%D0%96%D0%BE%D0%BD%D1%96%D0%BD_2019_%28cropped%29.jpg",
    "views": 189562,
    "birthdate": "1974-11-06",
    "birthplace": {
      "birthplace": "Нова Каховка",
      "lat": 46.7583404,
      "lng": 33.3566678
    },
    "rating": 0.03254054569325228
  },
  {
    "name": "Бойчук Михайло Львович",
    "id": 7558,
    "summary": "Михайло Бойчук (1882—1937) – український художник, засновник «бойчукізму», національного мистецького стилю, що поєднував візантійські традиції з європейськими новаціями та українським народним мистецтвом. Бойчук прагнув створити мистецтво для всіх, яке б оточувало людей: від будівель до посуду, від книг до меблів. Хоч його творчість не суперечила ідеалам революції 1917 року, влада вважала його школу шкідливою і розстріляла художника разом з дружиною та учнями у 1937 році. Ідеї Бойчука збереглися завдяки його учням, «бойчукістам», які стали вчителями наступних поколінь. Член Наукового товариства імені Шевченка (1912), Українського наукового товариства (1917). Один із засновників монументального мистецтва України XX століття. Представник Розстріляного відродження.\nБрат художника Тимофія Бойчука, батько журналістки Ганни Бойчук-Щепко.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/1/14/Photo-boychuk-mykhaylo-lvovych.jpg",
    "views": 188556,
    "birthdate": "1882-10-30",
    "birthplace": {
      "birthplace": "Романівка",
      "lat": 49.22321,
      "lng": 25.56244
    },
    "rating": 0.030983774294763986
  },
  {
    "name": "Григоренко Петро Григорович",
    "id": 10324,
    "summary": "Петро́ Григо́рович Григоре́нко (16 жовтня 1907, Борисівка, Бердянський повіт, Таврійська губернія, Російська імперія — 21 лютого 1987, Нью-Йорк, США) — український радянський правозахисник, дисидент та генерал-майор. Член-засновник Московської та Української Гельсінської спілки. Виступав на захист кримських татар та інших депортованих народів. У 1964 році за легальну правозахисну діяльність розжалуваний у рядові та позбавлений усіх державних відзнак. Перебував у радянських тюрмах, таборах. З 1977 року проживав у США. Помер у Нью-Йорку, похований на українському цвинтарі у Саут-Баунд-Бруці в штаті Нью-Джерсі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bb/Coin_of_Ukraine_Hryhorenko_r.jpg",
    "views": 188297,
    "birthdate": "1907-10-16",
    "birthplace": {
      "birthplace": "Борисівка",
      "lat": 50.5676141,
      "lng": 27.3553773
    },
    "rating": 0.030582975296544832
  },
  {
    "name": "Томаш Фіала",
    "id": 1362515,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/29/Tomas_Fiala.jpg",
    "views": 187919,
    "birthdate": "1974-05-13",
    "birthplace": {
      "birthplace": "Брно",
      "lat": 49.1922443,
      "lng": 16.6113382
    },
    "rating": 0.029998025407252018
  },
  {
    "name": "Кошулинський Руслан Володимирович",
    "id": 1470846,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/8d/Ruslan_Koshulynskyi.jpg",
    "views": 187825,
    "birthdate": "1969-09-09",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.029852561678168618
  },
  {
    "name": "Іздрик Юрій Романович",
    "id": 27894,
    "summary": "|Lib= \nЮ́рій Рома́нович І́здрик (нар. 16 серпня 1962, місто Калуш, Івано-Франківська область, УРСР) — український прозаїк, поет, культуролог, автор концептуального журнального проєкту «Четвер», лауреат Національної премії України імені Тараса Шевченка (2025). \nЖиве і працює у Калуші. Автор повісті «Острів КРК» (1994), поетичної збірки «Станіслав і 11 його визволителів» (1996), романів «Воццек» (1996, 1997), «Подвійний Леон» (2000) і «АМтм» (2004), збірки есеїв «Флешка» (2007), «Флешка-2GB» (2009), «Таке» (2009), «Underwor(l)d» (2011), «Іздрик. Ю» (2013), «Після прози» (2013), «AB OUT» (2014), «Календар любові» (2015), низки повістей, оповідань, статей з культурології та літературознавства. Іздрик — один із творців станіславського феномену.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/ec/Yurko_Izdryk.jpg",
    "views": 186101,
    "birthdate": "1962-08-16",
    "birthplace": {
      "birthplace": "Калуш",
      "lat": 49.028894,
      "lng": 24.3613198
    },
    "rating": 0.027184694987319895
  },
  {
    "name": "Стороженко Олекса Петрович",
    "id": 20975,
    "summary": "|ширина= \nОлекса Петрович Стороженко (24 листопада 1805, с. Лисогори — 18 листопада 1874, хутір Тришин, Берестейський повіт, тепер Берестя, Білорусь) — український письменник, етнограф, драматург. За професією слідчий-криміналіст, військовий.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3e/Strozhenko_Oleksiy_Petrovych.jpg",
    "views": 185597,
    "birthdate": "1805-12-06",
    "birthplace": {
      "birthplace": "Лисогори",
      "lat": 50.876999,
      "lng": 32.787319
    },
    "rating": 0.02640476180159614
  },
  {
    "name": "Балашов Геннадій Вікторович",
    "id": 239889,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6c/Gennady_Balashov.png",
    "views": 181834,
    "birthdate": "1961-02-20",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.020581570178821347
  },
  {
    "name": "Васильківський Сергій Іванович",
    "id": 7641,
    "summary": "Сергі́й Іва́нович Василькі́вський (7 (19) жовтня 1854(18541019), Ізюм — 8 жовтня 1917, Харків) — український живописець, пейзажист, баталіст.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/Vasylkivsky_Serhiy.png",
    "views": 180118,
    "birthdate": "1854-10-31",
    "birthplace": {
      "birthplace": "Ізюм",
      "lat": 49.1913721,
      "lng": 37.2784125
    },
    "rating": 0.01792608337980951
  },
  {
    "name": "Дмитрук Артем Геннадійович",
    "id": 3181802,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1f/%D0%94%D0%BC%D0%B8%D1%82%D1%80%D1%83%D0%BA_%D0%90%D1%80%D1%82%D1%91%D0%BC_%D0%93%D0%B5%D0%BD%D0%BD%D0%B0%D0%B4%D1%8C%D0%B5%D0%B2%D0%B8%D1%87%2C_2021.jpg",
    "views": 179985,
    "birthdate": "1993-06-28",
    "birthplace": {
      "birthplace": "Козятин",
      "lat": 49.7195867,
      "lng": 28.8354279
    },
    "rating": 0.017720267678021297
  },
  {
    "name": "Петриненко Тарас Гаринальдович",
    "id": 217111,
    "summary": "Тара́с Гарина́льдович Петрине́нко (нар. 10 березня 1953, Київ, УРСР) — український музикант, співак, композитор, поет. Автор пісні «Україна», що перетворилася на своєрідний неофіційний гімн України. Найвідоміші пісні: «Пісня про пісню», «Господи, помилуй нас», «Там за обрієм», «Любов моя», «Новий рік», «Ми не закінчили розмову» тощо. Народний артист України (1999), Національна легенда України (2023).\nСин Діани Петриненко і Гаринальда Петриненка. Небіж Івана Паливоди.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f3/Taras_Petrynenko_in_Muenchen_Gasteig_01.jpg",
    "views": 179949,
    "birthdate": "1953-03-10",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.017664558164755314
  },
  {
    "name": "Дурнєв Олексій Сергійович",
    "id": 3568747,
    "summary": "Немає опису",
    "image": null,
    "views": 177947,
    "birthdate": "1986-07-31",
    "birthplace": {
      "birthplace": "Маріуполь",
      "lat": 47.0957648,
      "lng": 37.5499621
    },
    "rating": 0.014566490232574838
  },
  {
    "name": "Палиця Ігор Петрович",
    "id": 255073,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/ba/Ighor_Palitsa.JPG",
    "views": 177838,
    "birthdate": "1972-12-10",
    "birthplace": {
      "birthplace": "Луцьк",
      "lat": 50.7450733,
      "lng": 25.320078
    },
    "rating": 0.01439781420629728
  },
  {
    "name": "Шустер Савік Михайлович",
    "id": 74964,
    "summary": "Са́вік Шу́стер (при народженні — Шевель (укр. Савелій) Шустеріс; нар. 22 листопада 1952, Вільнюс, Литовська РСР, СРСР) — росiйський (у минулому), канадський, німецький, італійський та український журналіст, у минулому литовський та канадський футболіст, а також учений-медик та лікар, згодом спеціальний кореспондент німецьких та італійських видань, автор і ведучий численних суспільно-політичних, спортивних та музичних ток-шоу на різних телеканалах Росії та України. Наразі є ведучим ток-шоу «Свобода слова Савіка Шустера» на телеканалах «Україна» та Україна 24, засновник ТОВ «Савік Шустер Студія». Заслужений журналіст України (2012). Пропагандист впровадження ідеї безумовного базового доходу в життя.\nМає канадське та італійське громадянство та посвідку на проживання і дозвіл на роботу в Україні (з 2005 року і донині). Володіє мовами: литовською, російською, англійською, французькою, італійською, івритом, німецькою, українською.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/15/Shuster.jpg",
    "views": 177576,
    "birthdate": "1952-11-22",
    "birthplace": {
      "birthplace": "Вільнюс",
      "lat": 54.6870458,
      "lng": 25.2829111
    },
    "rating": 0.013992372748639296
  },
  {
    "name": "Поперешнюк Володимир Анатолійович",
    "id": 2635142,
    "summary": "Немає опису",
    "image": null,
    "views": 175018,
    "birthdate": "1975-06-22",
    "birthplace": {
      "birthplace": "Кишинів",
      "lat": 47.0245117,
      "lng": 28.8322923
    },
    "rating": 0.01003390233379531
  },
  {
    "name": "Поярков Сергій Володимирович",
    "id": 948494,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d0/Serhiy_Poyarkov.jpg",
    "views": 175000,
    "birthdate": "1965-10-18",
    "birthplace": {
      "birthplace": "Остер",
      "lat": 50.9508278,
      "lng": 30.8782419
    },
    "rating": 0.010006047577162318
  },
  {
    "name": "Пашинський Сергій Володимирович",
    "id": 255074,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1f/%D0%9F%D0%B0%D1%88%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9%2C_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87_Vadim_Chuprina.jpg",
    "views": 173939,
    "birthdate": "1966-10-14",
    "birthplace": {
      "birthplace": "Зірне",
      "lat": 50.9747915,
      "lng": 26.7201447
    },
    "rating": 0.008364164422295442
  },
  {
    "name": "Кривецький Ігор Ігорович",
    "id": 1525068,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/38/Ihor_Kryvetskyi.jpg",
    "views": 173645,
    "birthdate": "1972-08-09",
    "birthplace": {
      "birthplace": "Турківський район",
      "lat": 49.071472099999994,
      "lng": 23.071393077818076
    },
    "rating": 0.007909203397289918
  },
  {
    "name": "Лещенко Сергій Анатолійович",
    "id": 719492,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3b/%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%9B%D0%B5%D1%89%D0%B5%D0%BD%D0%BA%D0%BE.jpg",
    "views": 173101,
    "birthdate": "1980-08-30",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.007067370752381737
  },
  {
    "name": "Черновецький Леонід Михайлович",
    "id": 7568,
    "summary": "Леоні́д Миха́йлович Чернове́цький  (нар. 25 листопада 1951, Харків, Українська РСР) — український державний та політичний діяч єврейського походження, підприємець, банкір, співак. Київський міський голова і голова Київської міської ради від 14 квітня 2006 року по 12 липня 2012 року, голова Київської міської державної адміністрації (20 квітня 2006 — 16 листопада 2010).\nПрезидент концерну «Правекс» (1992—1996). Заслужений юрист України, кандидат юридичних наук, почесний працівник прокуратури України. Батько бізнесмена Степана Черновецького.\nОдин зі співзасновників Партії регіонів.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f7/%D0%A7%D0%B5%D1%80%D0%BD%D0%BE%D0%B2%D0%B5%D1%86%D1%8C%D0%BA%D0%B8%D0%B9_%D0%9B%D0%B5%D0%BE%D0%BD%D1%96%D0%B4_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2%D0%B8%D1%87_2006_%281%29.jpg",
    "views": 173084,
    "birthdate": "1951-11-25",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.0070410634822283555
  },
  {
    "name": "Бажан Микола Платонович",
    "id": 3758,
    "summary": "Мико́ла Плато́нович Бажа́н (як поет-футурист публікувався також під псевдонімами Нік Бажа́н, Панфутури́ст, Н. Б.; 26 вересня [9 жовтня] 1904(19041009), Кам'янець-Подільський, Подільська губернія, Російська імперія — 23 листопада 1983, Київ, Українська РСР, СРСР) — український поет, перекладач, культуролог, енциклопедист, філософ, громадський діяч. Академік Академії наук УРСР (з 1951), Заслужений діяч науки України (з 1966), заслужений діяч мистецтв Грузії (з 1964), народний поет Узбекистану. Герой Соціалістичної Праці (1974).\nДепутат Верховної Ради СРСР 2—5-го скликань (1946—1962) і Верховної Ради УРСР 2-го та 6—10-го скликань (1947—1951, 1963—1983). Член ЦК КПУ в 1952—1983 роках. З 5 березня 1943 по 1946 рік працював заступником голови Ради народних комісарів УРСР, з 1946 року по 12 вересня 1949 року — заступником голови Ради міністрів УРСР.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3e/Mykola_Bazhan.jpg",
    "views": 172700,
    "birthdate": "1904-10-09",
    "birthplace": {
      "birthplace": "Кам'янець-Подільський",
      "lat": 48.6781294,
      "lng": 26.5854027
    },
    "rating": 0.0064468286740578746
  },
  {
    "name": "Руденко Микола Данилович",
    "id": 10513,
    "summary": "Мико́ла Дани́лович Руде́нко (19 грудня 1920, с. Юр'ївка, Луганський повіт, Донецька губернія, нині Лутугинський район, Луганська область, Україна — 1 квітня 2004, Київ, Україна) — український письменник (автор науково-фантастичних, філософських та поетичних творів), поет, філософ, політичний та громадський діяч, правозахисник, політв'язень радянських концтаборів.\nЗасновник та голова Української Гельсінської Групи. Герой України (2000). Кавалер ордена Червоної Зірки, Вітчизняної війни за участь у німецько-радянській війні. Кавалер ордена «За заслуги» II ступеня, лауреат Національної премії імені Тараса Шевченка (1993).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/83/Post_convert-2010_Rudenko_%28cropped%29.jpg",
    "views": 171676,
    "birthdate": "1920-12-19",
    "birthplace": {
      "birthplace": "Юр'ївка",
      "lat": 48.494937,
      "lng": 38.9653011
    },
    "rating": 0.004862202518936592
  },
  {
    "name": "Лі Павло Романович",
    "id": 1781688,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5c/%D0%9F%D0%B0%D1%88%D0%B0_%D0%9B%D1%96%2C_2012_%28cropped%29.jpg",
    "views": 170331,
    "birthdate": "1988-07-10",
    "birthplace": {
      "birthplace": "Євпаторія",
      "lat": 45.1907635,
      "lng": 33.3679049
    },
    "rating": 0.0027808332038602983
  },
  {
    "name": "Суркіс Григорій Михайлович",
    "id": 29544,
    "summary": "Григо́рій Михайлович (Рахмільович) Су́ркіс (нар. 4 вересня 1949, Одеса) — український футбольний функціонер, підприємець і проросійський політик. Віцепрезидент УЄФА з 24 травня 2013 року по 7 лютого 2019 року. Зараз — почесний член УЄФА. Президент Федерації футболу України у 2000—2012 роках, зараз — її почесний президент. Народний депутат України III і IV скликань (1998—2006) від фракції СДПУ (о). Народний депутат України IX скликання (з 2019) від партії «Опозиційна платформа — За життя». Секретар Комітету з питань молоді і спорту Верховної Ради України (з 29 серпня 2019 року). Брат Ігоря Суркіса. Разом з братом входить в олігархічний клан Київська сімка.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fb/Hryhoriy_Surkis_2009.jpg",
    "views": 170099,
    "birthdate": "1949-09-04",
    "birthplace": {
      "birthplace": "Одеса",
      "lat": 46.4843023,
      "lng": 30.7322878
    },
    "rating": 0.0024218163405906323
  },
  {
    "name": "Березовець Тарас Валерійович",
    "id": 1785258,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/27/Forum_vydavtsiv_2017.83_%28cropped%29.jpg",
    "views": 169930,
    "birthdate": "1975-03-01",
    "birthplace": {
      "birthplace": "Керч",
      "lat": 45.3534002,
      "lng": 36.4538645
    },
    "rating": 0.0021602911255364362
  },
  {
    "name": "Бенюк Богдан Михайлович",
    "id": 213046,
    "summary": "|брати, сестри= \n\nБогда́н Миха́йлович Беню́к (нар. 26 травня 1957(19570526), смт Битків, Надвірнянський район, Івано-Франківська область) — український актор театру та кіно, Народний артист України (1996), антрепренер, політик, народний депутат України 7-го скликання (другий у виборчому списку політичної партії ВО «Свобода» на виборах до Верховної Ради 2012 року).\nРазом з Анатолієм Хостікоєвим є співзасновником Театральної компанії «Бенюк і Хостікоєв» (1999).\nТимчасово, на період дії воєнного стану, до проведення конкурсу на заміщення посади, призначений з 8 листопада 2022 року директором — художнім керівником Київського Театру на Подолі (наказ Департаменту культури КМДА від 4 листопада 2022 року).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/74/%D0%91%D0%B5%D0%BD%D1%8E%D0%BA_%D0%91%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 169573,
    "birthdate": "1957-05-26",
    "birthplace": {
      "birthplace": "Битків",
      "lat": 48.621021,
      "lng": 24.4923
    },
    "rating": 0.0016078384523154422
  },
  {
    "name": "Омелян Володимир Володимирович",
    "id": 1846138,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5c/%D0%9E%D0%BC%D0%B5%D0%BB%D1%8F%D0%BD_%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87_%28%D0%BB%D1%8E%D1%82%D0%B8%D0%B9_2024%29.jpg",
    "views": 168534,
    "birthdate": "1979-01-30",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0
  },
  {
    "name": "Козак Тарас Романович",
    "id": 1805936,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c3/%D0%9D%D0%94%D0%A3_8_%D0%9A%D0%BE%D0%B7%D0%B0%D0%BA_%D0%A2%D0%B0%D1%80%D0%B0%D1%81_%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 168192,
    "birthdate": "1972-04-06",
    "birthplace": {
      "birthplace": "Сокільники",
      "lat": 49.7797678,
      "lng": 23.9791691
    },
    "rating": 0.044415071638578926
  },
  {
    "name": "Амадор Лопес",
    "id": 2329785,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4a/%D0%90%D0%BC%D0%B0%D0%B4%D0%BE%D1%80_%D0%9B%D0%BE%D0%BF%D0%B5%D1%81.png",
    "views": 168156,
    "birthdate": "1983-02-03",
    "birthplace": {
      "birthplace": "Венесуела",
      "lat": 8.0018709,
      "lng": -66.1109318
    },
    "rating": 0.044359612494637025
  },
  {
    "name": "Єнін Євгеній Володимирович",
    "id": 2227034,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/63/Yevhen_Yenin_Official.jpg",
    "views": 168117,
    "birthdate": "1980-11-19",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.04429953175536663
  },
  {
    "name": "Наливайченко Валентин Олександрович",
    "id": 375335,
    "summary": "Валенти́н Олекса́ндрович Налива́йченко (нар. 8 червня 1966, Запоріжжя, Українська РСР) — український політичний, державний та громадський діяч.\nЗаступник міністра закордонних справ України (2004—2005), Надзвичайний і Повноважний Посол України в Білорусі (2005—2006), Голова СБУ (в. о. 22 грудня 2006 — 6 березня 2009; 6 березня 2009 — 11 березня 2010; 24 лютого 2014 — 18 червня 2015). Народний депутат України VII та IX скликань. Секретар Комітету Верховної Ради України з питань інтеграції України з Європейським Союзом.\nМає 1-й ранг державного службовця та дипломатичний ранг Надзвичайного і Повноважного Посланника першого класу. Учасник Революції гідності (2013—2014), засновник громадського об'єднання «Антикорупційний рух» (вересень 2015 року), лідер партії Громадсько-політичний рух Валентина Наливайченка «Справедливість» (з травня 2016 року по 5 червня 2019 року).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/53/%D0%92%D0%B0%D0%BB%D0%B5%D0%BD%D1%82%D0%B8%D0%BD_%D0%90%D0%BD%D0%B4%D1%80%D0%B5%D0%B5%D0%B2%D0%B8%D1%87_%D0%9D%D0%B0%D0%BB%D0%B8%D0%B2%D0%B0%D0%B9%D1%87%D0%B5%D0%BD%D0%BA%D0%BE.jpg",
    "views": 167011,
    "birthdate": "1966-06-08",
    "birthplace": {
      "birthplace": "Запоріжжя",
      "lat": 47.8507859,
      "lng": 35.1182867
    },
    "rating": 0.04259570361092945
  },
  {
    "name": "Жеваго Костянтин Валентинович",
    "id": 210007,
    "summary": "Костянти́н Валенти́нович Жева́го (нар. 7 січня 1974, селище Іультин, Чукотський автономний округ, Магаданська область, РРФСР (частина СРСР) — український бізнесмен, меценат та політик. Народний депутат України III, IV, V, VI, VII та VIII скликань, виконавчий директор Ferrexpo у 2008-2019 рр., бенефіціар банку «Фінанси та Кредит», фігурант кількох кримінальних проваджень ДБР.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/02/%D0%9D%D0%94%D0%A3_8_%D0%96%D0%B5%D0%B2%D0%B0%D0%B3%D0%BE_%D0%9A%D0%BE%D1%81%D1%82%D1%8F%D0%BD%D1%82%D0%B8%D0%BD_%D0%92%D0%B0%D0%BB%D0%B5%D0%BD%D1%82%D0%B8%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 166071,
    "birthdate": "1974-01-07",
    "birthplace": {
      "birthplace": "Іультин",
      "lat": 67.8759739,
      "lng": -178.733225
    },
    "rating": 0.04114760374133547
  },
  {
    "name": "Чорновол Тетяна Миколаївна",
    "id": 1360608,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/76/Chornovol-Komitet.jpg",
    "views": 165354,
    "birthdate": "1979-06-04",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.04004304245782602
  },
  {
    "name": "Євдокимов Ярослав Олександрович",
    "id": 1724620,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a2/%D0%AF%D1%80%D0%BE%D1%81%D0%BB%D0%B0%D0%B2_%D0%95%D0%B2%D0%B4%D0%BE%D0%BA%D0%B8%D0%BC%D0%BE%D0%B2_%D0%B2_%D0%A6%D0%9A%D0%B8%D0%9E%D0%9C_%D0%A1%D0%B5%D0%B2%D0%B5%D1%80%D0%BE%D0%B4%D0%B2%D0%B8%D0%BD%D1%81%D0%BA%D0%B0.jpg",
    "views": 165089,
    "birthdate": "1946-11-22",
    "birthplace": {
      "birthplace": "Рівне",
      "lat": 50.6196175,
      "lng": 26.2513165
    },
    "rating": 0.039634801537142605
  },
  {
    "name": "Скороход Анна Костянтинівна",
    "id": 3185068,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b2/%D0%9D%D0%94%D0%A3_9_%D0%A1%D0%BA%D0%BE%D1%80%D0%BE%D1%85%D0%BE%D0%B4_%D0%90%D0%BD%D0%BD%D0%B0_%D0%9A%D0%BE%D1%81%D1%82%D1%8F%D0%BD%D1%82%D0%B8%D0%BD%D1%96%D0%B2%D0%BD%D0%B0.jpg",
    "views": 165032,
    "birthdate": "1990-01-14",
    "birthplace": {
      "birthplace": "Вишгород",
      "lat": 50.5824332,
      "lng": 30.485121
    },
    "rating": 0.039546991225901273
  },
  {
    "name": "Петренко Олександр Сергійович",
    "id": 2650114,
    "summary": "Немає опису",
    "image": null,
    "views": 164339,
    "birthdate": "1996-04-19",
    "birthplace": {
      "birthplace": "Переяслав",
      "lat": 50.0643984,
      "lng": 31.4447327
    },
    "rating": 0.03847940270501975
  },
  {
    "name": "Гнатюк Микола Васильович",
    "id": 37165,
    "summary": "Микола Васильович Гнатюк (нар. 14 вересня 1952, Волиця, Теофіпольський район, Хмельницька область, УРСР, СРСР) — радянський та український естрадний співак. Заслужений артист Української РСР (1980). Народний артист Української РСР (1988).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5e/%D0%93%D0%BD%D0%B0%D1%82%D1%8E%D0%BA%2C_%D0%9D%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D0%B9_%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D1%8C%D0%B5%D0%B2%D0%B8%D1%87_%D0%A7%D1%83%D0%BF%D1%80%D0%B8%D0%BD%D0%B0_%D0%92%D0%B0%D0%B4%D0%B8%D0%BC._%D0%90.jpg",
    "views": 164005,
    "birthdate": "1952-09-14",
    "birthplace": {
      "birthplace": "Немирівка",
      "lat": 50.9923643,
      "lng": 28.7163796
    },
    "rating": 0.037964865091781035
  },
  {
    "name": "Молочний Андрій Сергійович",
    "id": 740750,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cc/Molochnij.jpg",
    "views": 163501,
    "birthdate": "1978-05-02",
    "birthplace": {
      "birthplace": "Коростень",
      "lat": 50.9491068,
      "lng": 28.6417552
    },
    "rating": 0.03718843707659447
  },
  {
    "name": "Яневський Данило Борисович",
    "id": 163119,
    "summary": "Дани́ло Бори́сович Яне́вський (21 червня 1956(1956-06-21) , Чернівці ) — український історик, редактор, теле- та радіоведучий. Заслужений журналіст України (2005), доктор історичних наук (2008).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/28/%D0%94%D0%B0%D0%BD%D0%B8%D0%BB%D0%BE_%D0%AF%D0%BD%D0%B5%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9%2C_2023.jpg",
    "views": 162915,
    "birthdate": "1956-06-21",
    "birthplace": {
      "birthplace": "Чернівці",
      "lat": 48.2864702,
      "lng": 25.9376532
    },
    "rating": 0.036285685455762474
  },
  {
    "name": "Порошенко Олексій Петрович",
    "id": 1776882,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/87/Poroshenko_Oleksiy.jpg",
    "views": 162511,
    "birthdate": "1985-03-06",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.03566331061819229
  },
  {
    "name": "Сеітаблаєв Ахтем Шевкетович",
    "id": 1346551,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/68/Akhtem_Seitablayev_Toronto_2018.jpg",
    "views": 160962,
    "birthdate": "1972-12-11",
    "birthplace": {
      "birthplace": "Янгіюль",
      "lat": 41.1195985,
      "lng": 69.0568128
    },
    "rating": 0.033277026896914544
  },
  {
    "name": "Олійник Борис Ілліч",
    "id": 3669,
    "summary": "Бори́с Іллі́ч Олі́йник (22 жовтня 1935, Зачепилівка, Новосанжарський район, Харківська область, Українська РСР, нині Полтавська область — 30 квітня 2017, Київ, Україна) — український радянський поет, перекладач, комуністичний і державний діяч.\nКандидат у члени ЦК КПУ в 1981—1990 роках. Член ЦК КПУ в 1990—1991 роках. Член ЦК КПРС у 1990—1991 роках. Народний депутат СРСР (з 1989 по 1991 рік — заступник голови Ради національностей Верховної Ради СРСР). У 1980—1990 депутат Верховної Ради УРСР X, XI скликань, голова Комісії Верховної Ради з питань освіти і культури. Депутат Верховної Ради України 1–4 скликань (1992—2006). Член КПРС з 1961 року. \nДійсний член НАНУ, у 1987—2017 роках перший голова Українського фонду культури. Герой України (2005). Кавалер ордена Свободи (2009), ордена князя Ярослава Мудрого III, IV, V ступеня. Лауреат Державної премії СРСР (1975), премії імені Миколи Островського (1963) та Національної премії імені Тараса Шевченка (1983). Почесний академік Академії мистецтв України. Член правління Національної спілки краєзнавців України (до 2016 р.). Почесний доктор Київського національного університету імені Тараса Шевченка (2009).\nУ 1991 та 2010—2016 роках голова Комітету з Національної премії України імені Тараса Шевченка.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b8/Borys_Oliynyk.jpg",
    "views": 160898,
    "birthdate": "1935-10-22",
    "birthplace": {
      "birthplace": "Зачепилівка",
      "lat": 49.1954572,
      "lng": 35.2408676
    },
    "rating": 0.033178432863240064
  },
  {
    "name": "Єремеєв Ігор Миронович",
    "id": 238110,
    "summary": "Ігор Миронович Єремеєв (3 квітня 1968(19680403), Острожець, Млинівський район, Рівненська область — 13 серпня 2015, Цюрих, Швейцарія) — український бізнесмен і політик, народний депутат України 4-го, 7-го і 8-го скликань (позапартійний, голова депутатської групи «Воля народу»). Співвласник паливно-промислової групи «Континіум». Голова Спостережної ради Публічного акціонерного товариства «Банк інвестицій та заощаджень».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/da/Ihor_Yeremeyev.jpg",
    "views": 160794,
    "birthdate": "1968-04-03",
    "birthplace": {
      "birthplace": "Острожець",
      "lat": 50.667568,
      "lng": 25.53978
    },
    "rating": 0.033018217558519025
  },
  {
    "name": "Притула Олена Юріївна",
    "id": 1236265,
    "summary": "Немає опису",
    "image": null,
    "views": 159464,
    "birthdate": "1967-03-10",
    "birthplace": {
      "birthplace": "Заволжя",
      "lat": 58.065239,
      "lng": 38.867882
    },
    "rating": 0.03096931029622115
  },
  {
    "name": "Удянський Микола Олександрович",
    "id": 3465285,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/09/%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0_%D0%A3%D0%B4%D1%8F%D0%BD%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_02.jpg",
    "views": 159369,
    "birthdate": "1983-05-22",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.030822959777485587
  },
  {
    "name": "Харчишин Валерій Володимирович",
    "id": 540797,
    "summary": "Вале́рій Володи́мирович Харчи́шин (нар. 26 травня 1974, Любар, Житомирська область) — український рок-музикант, лідер рок-гурту «Друга Ріка».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3e/%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D1%96%D0%B9_%D0%A5%D0%B0%D1%80%D1%87%D0%B8%D1%88%D0%B8%D0%BD.jpg",
    "views": 159355,
    "birthdate": "1974-05-26",
    "birthplace": {
      "birthplace": "Любар",
      "lat": 49.9231632,
      "lng": 27.7487535
    },
    "rating": 0.030801392332619297
  },
  {
    "name": "Климов Вячеслав Валерійович",
    "id": 3361327,
    "summary": "Немає опису",
    "image": null,
    "views": 157569,
    "birthdate": "1975-03-04",
    "birthplace": {
      "birthplace": "Вінниця",
      "lat": 49.2320162,
      "lng": 28.467975
    },
    "rating": 0.028050002580390726
  },
  {
    "name": "Вацак Геннадій Анатолійович",
    "id": 2443721,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/dd/%D0%9D%D0%94%D0%A3_9_%D0%92%D0%B0%D1%86%D0%B0%D0%BA_%D0%93%D0%B5%D0%BD%D0%BD%D0%B0%D0%B4%D1%96%D0%B9_%D0%90%D0%BD%D0%B0%D1%82%D0%BE%D0%BB%D1%96%D0%B9%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 156503,
    "birthdate": "1972-02-08",
    "birthplace": {
      "birthplace": "Могилів-Подільський",
      "lat": 48.442544,
      "lng": 27.7991124
    },
    "rating": 0.026407795707000102
  },
  {
    "name": "Геращенко Антон Юрійович",
    "id": 1680294,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/58/%D0%90%D0%BD%D1%82%D0%BE%CC%81%D0%BD_%D0%AE%CC%81%D1%80%D1%8C%D0%B5%D0%B2%D0%B8%D1%87_%D0%93%D0%B5%D1%80%D0%B0%CC%81%D1%89%D0%B5%D0%BD%D0%BA%D0%BE.jpg",
    "views": 156394,
    "birthdate": "1979-02-10",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.026239877743398244
  },
  {
    "name": "SadSvit",
    "id": 4503522,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/39/SadSvit%2C_2022.jpg",
    "views": 155867,
    "birthdate": "2004-05-01",
    "birthplace": {
      "birthplace": "Івано-Франківськ",
      "lat": 48.9224763,
      "lng": 24.710334
    },
    "rating": 0.025428017497359914
  },
  {
    "name": "Хурсенко В'ячеслав Володимирович",
    "id": 533092,
    "summary": "В'ячесла́в Володи́мирович Хурсе́нко (1 червня 1966(19660601), Дніпропетровськ — 8 вересня 2009) — український співак, композитор, автор-виконавець. Автор відомих пісень «Соколята», «На острові чекання», «Сповідь», «Панує ніч», «Я тебе розлюбив», «Віра, Надія, Любов», «Шалений час», «До рідного дому», «Ковток вина».",
    "image": "https://upload.wikimedia.org/wikipedia/uk/5/59/%D0%A5%D1%83%D1%80%D1%81%D0%B5%D0%BD%D0%BA%D0%BE_Img300.jpg",
    "views": 154732,
    "birthdate": "1966-06-01",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.023679513931413983
  },
  {
    "name": "Тютюнник Григорій Михайлович",
    "id": 3756,
    "summary": "|Ukrcenter= |Примітки= \n\nГригорій Михайлович Тютюнник (23 квітня 1920, c. Шилівка Зіньківського району, Полтавщина, Українська РСР, СРСР — 29 серпня 1961, Львів, Українська РСР) — український письменник, журналіст, публіцист, педагог. Брат Григора Тютюнника. Лауреат Державної премії імені Тараса Шевченка за роман «Вир» (1963, посмертно).\nЩе школярем опублікував вірш «Комсомолець» у районній газеті «Більшовик Зіньківщини» (1937). Був членом літературної студії Харківського університету, літературного об'єднання при Спілці радянських письменників України. 28 червня 1941 року пішов добровольцем на фронт у складі студентського батальйону.\nЧерез важкі поранення був комісований, у квітні 1945 року повернувся додому інвалідом війни 2-ї групи. 1946 року закінчив Харківський університет і працював за призначенням учителем української мови і літератури у Львівському технікумі культосвіти, а згодом — у школі міста Кам'янки-Бузької. Із 1950 року почав писати прозу (перше опубліковане оповідання — «Мирон Розбийгора», 1950). Перша збірка новел «Зорані межі» (1951) викликала контроверсійні відгуки критики. Від 1956 року — член Спілки письменників, співробітник журналу «Жовтень» (нині «Дзвін», завідувач відділу прози, 1956—1958), у якому опублікував дві частини роману «Вир» (1956).\nПомер у Львові.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/1/16/%D0%A2%D1%8E%D1%82%D1%8E%D0%BD%D0%BD%D0%B8%D0%BA_%D0%93.jpg",
    "views": 154627,
    "birthdate": "1920-04-23",
    "birthplace": {
      "birthplace": "Полтавська губернія",
      "lat": 50.320744,
      "lng": 28.7536039876681
    },
    "rating": 0.023517758094916786
  },
  {
    "name": "Шумський Олександр Якович",
    "id": 10593,
    "summary": "Олекса́ндр Я́кович Шумськи́й (2 грудня 1890, с. Борова Рудня (за іншою версією — с. Турчинка, с. Стара Рудня), нині смт Нова Борова, Волинська губернія — 18 вересня 1946, Саратов) — український радянський державний і політичний діяч, один із лідерів націонал-комуністичного руху. Народний комісар внутрішніх справ (1920) та освіти (1919, 1924—1927). Член Центрального Комітету Комуністичної партії (більшовиків) України з 23 березня по 5 квітня 1920, з 22 листопада 1920 по 9 грудня 1921 та з 16 травня 1924 до лютого 1927 року. Член Тимчасового ЦК КП(б)У з 5 квітня до 17 листопада 1920 року. Член Політичного бюро ЦК КП(б)У з 15 квітня до 17 листопада 1920 року. Член Організаційного бюро ЦК КП(б)У з 15 квітня до 17 листопада 1920 року та з 22 червня 1923 до 3 березня 1927 року. Секретар ЦК КП(б)У з 17 травня 1924 до 6 грудня 1925 року.\nАктивно сприяв українізації 1920–1930-х років. Жертва сталінських репресій.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/aa/%D0%A8%D1%83%D0%BC%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%9E.jpg",
    "views": 152172,
    "birthdate": "1890-12-02",
    "birthplace": {
      "birthplace": "Нова Борова",
      "lat": 50.6933301,
      "lng": 28.6396035
    },
    "rating": 0.01973575258443462
  },
  {
    "name": "Пристайко Вадим Володимирович",
    "id": 1538353,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/35/Vadym_Prystaiko_%28cropped_3%29.jpg",
    "views": 151247,
    "birthdate": "1970-02-20",
    "birthplace": {
      "birthplace": "Кілія",
      "lat": 45.4409767,
      "lng": 29.2652788
    },
    "rating": 0.018310760691483092
  },
  {
    "name": "Королевська Наталія Юріївна",
    "id": 254588,
    "summary": "Ната́лія Ю́ріївна Короле́вська (18 травня 1975, м. Красний Луч, Ворошиловградська область, Українська РСР, СРСР) — українська проросійська політична та державна діячка, колишній міністр соцполітики України (2012—2014), керівниця партії «Україна — вперед».\nКандидатка на виборах президента України 2014 року (зняла кандидатуру). Народна депутатка V та VI скл. від БЮТ, голова Комітету ВРУ з питань промислової і регуляторної політики та підприємництва (2007—2012), народна депутатка VIII скл. від Опозиційного блоку, народна депутатка України IX скл. від проросійської партії ОПЗЖ, член Комітету ВРУ з питань соцполітики, зайнятості та пенсійного забезпечення. Віце-президент Асоціації платників податків України.\n2022 року, після початку повномасштабного вторгнення РФ до України, пропустила всі засідання у ВР, виїхала за кордон. Громадянка Росії.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/67/%D0%9A%D0%BE%D1%80%D0%BE%D0%BB%D0%B5%D0%B2%D1%81%D1%8C%D0%BA%D0%B0_%D0%9D%D0%B0%D1%82%D0%B0%D0%BB%D0%B8%D1%8F_%D0%AE%D1%80%D1%8C%D0%B5%D0%B2%D0%BD%D0%B0_%D0%92%D0%B0%D0%B4%D0%B8%D0%BC_%D0%A7%D1%83%D0%BF%D1%80%D0%B8%D0%BD%D0%B0_%C2%A9_1.JPG",
    "views": 150509,
    "birthdate": "1975-05-18",
    "birthplace": {
      "birthplace": "Хрустальний",
      "lat": 48.1351471,
      "lng": 38.9198948
    },
    "rating": 0.017173848240674198
  },
  {
    "name": "Табачник Дмитро Володимирович",
    "id": 51778,
    "summary": "Дмитро́ Володи́мирович Таба́чник (нар. 26 листопада 1963, Київ, Українська РСР, СРСР) — український та проросійський політичний і державний діяч, історик, публіцист, колаборант в російській окупаційній адміністрації в Запорізькій області, Доктор історичних наук (1995), професор (1997), академік Академії правових наук України (2000). Член Політради Партії регіонів. Народний депутат України 3-го і 6-го скликання, був головою комітету закордонних справ. Обіймав посаду другого голови Адміністрації Президента України (1994–1996). Двічі віце-прем'єр-міністр України (в урядах Віктора Януковича, 2002–2003, 2006–2007). З 11 березня 2010 року по 23 лютого 2014 — міністр освіти і науки в першому та другому уряді Миколи Азарова. 23 лютого 2014 року постановою Верховної Ради України № 765-VII без обговорення звільнений від виконання обов'язків міністра освіти голосами 236 народних депутатів.\nПеребуває у всеукраїнському розшуку з липня 2015 року, з 2014 року переховується від українських правоохоронців у Росії. Фігурант санкцій Євросоюзу за незаконне привласнення державних коштів.\nМає українофобські та проросійські погляди.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a5/DmytroTabachnyk.jpg",
    "views": 150479,
    "birthdate": "1963-11-26",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.017127632287389283
  },
  {
    "name": "Жданов Віктор Петрович",
    "id": 2629002,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/20/%D0%9A%D0%B0%D0%B4%D1%80_%D0%B7_%D1%84%D1%96%D0%BB%D1%8C%D0%BC%D1%83_%22%D0%91%D0%BE%D0%B3_%D0%9F%D1%80%D0%BE%D1%81%D1%82%D0%B8%D1%82%D1%8C%22_2021_%282%29.png",
    "views": 150341,
    "birthdate": "1968-03-03",
    "birthplace": {
      "birthplace": "Киселівка",
      "lat": 51.5342692,
      "lng": 31.446194
    },
    "rating": 0.01691503890227868
  },
  {
    "name": "Терещенки (рід)",
    "id": 21848,
    "summary": "Терещенки — козацько-міщанський рід Глухівщини, який у 1870 отримав дворянський статус.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5a/Coat_Tereshenko.jpg",
    "views": 148941,
    "birthdate": "Невідомо",
    "birthplace": "Невідомо",
    "rating": 0.014758294415649338
  },
  {
    "name": "Петров Володимир Володимирович (політтехнолог)",
    "id": 3040789,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/61/Volodymyr_Petrov_portret.jpg",
    "views": 148773,
    "birthdate": "1977-11-20",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.014499485077253817
  },
  {
    "name": "Безсмертний Роман Петрович",
    "id": 19419,
    "summary": "Рома́н Петро́вич Безсме́ртний (нар. 15 листопада 1965(19651115), Мотижин, Макарівський район, Київська область, Українська РСР, СРСР) — український політик і дипломат, один з авторів Конституції України, учасник Мінського переговорного процесу у 2015—2016, 2019 роках.\nКандидат політичних наук, Народний депутат України ІІ, ІІІ, IV та V скликань. 6-й Посол України в Білорусі у 2010—2011 роках. Двічі обіймав посаду Віцепрем'єр-міністра України: у першому уряді Юлії Тимошенко займався питанням адміністративно-територіальної реформи, а уряді Юрія Єханурова — регіональною політикою. Викладач і почесний професор Київського університету культури і мистецтв і Педагогічного університету імені М. П. Драгоманова.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6a/%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD_%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B8%D1%87_%D0%91%D0%B5%D0%B7%D1%81%D0%BC%D0%B5%D1%80%D1%82%D0%BD%D0%B8%D0%B9_%D0%BF%D0%BE%D1%80%D1%82%D1%80%D0%B5%D1%82_2.jpg",
    "views": 148653,
    "birthdate": "1965-11-15",
    "birthplace": {
      "birthplace": "Мотижин",
      "lat": 50.38261,
      "lng": 29.926069
    },
    "rating": 0.014314621264114159
  },
  {
    "name": "Соболєв В'ячеслав Олександрович",
    "id": 647006,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b1/Photo_Sobolev_V.jpg",
    "views": 147786,
    "birthdate": "1972-01-11",
    "birthplace": {
      "birthplace": "Єнакієве",
      "lat": 48.2305107,
      "lng": 38.185045
    },
    "rating": 0.012978980214180133
  },
  {
    "name": "Герасим'юк Василь Дмитрович",
    "id": 356275,
    "summary": "|Lib= \n\nВаси́ль Дми́трович Герасим'ю́к (нар.18 серпня 1956(19560818)) — український поет, кіносценарист, голова журі Міжнародного літературного конкурсу «Гранослов», лавреат Шевченківської премії (2003). Батько поетеси і громадської діячки Олени Герасим'юк.",
    "image": null,
    "views": 147436,
    "birthdate": "1956-08-18",
    "birthplace": {
      "birthplace": "Караганда",
      "lat": 49.8161282,
      "lng": 73.1026622
    },
    "rating": 0.012439794092522797
  },
  {
    "name": "Корогодський Григорій Давидович",
    "id": 1679112,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/8b/%D0%93%D0%B0%D1%80%D0%B8%D0%BA_%D0%9A%D0%BE%D1%80%D0%BE%D0%B3%D0%BE%D0%B4%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_-_Atlas_Weekend_2016_-_165116.jpg",
    "views": 146663,
    "birthdate": "1960-08-04",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.01124896302954817
  },
  {
    "name": "Дрозд Володимир Григорович",
    "id": 26191,
    "summary": "Володи́мир Григо́рович Дрозд (нар. 25 серпня 1939(19390825), с. Петрушин, Чернігівський район, Чернігівська область, УРСР, СРСР — пом. 23 жовтня 2003, Київ, Україна) — український журналіст, редактор, письменник. Член НСПУ з 1962 року. Лауреат Державної премії України імені Тараса Шевченка (1992).",
    "image": "https://upload.wikimedia.org/wikipedia/uk/d/de/%D0%94%D1%80%D0%BE%D0%B7%D0%B4_%D0%92.jpg",
    "views": 146454,
    "birthdate": "1939-08-25",
    "birthplace": {
      "birthplace": "Петрушин",
      "lat": 51.6486352,
      "lng": 31.3503387
    },
    "rating": 0.010926991888329933
  },
  {
    "name": "Коляденко Дмитро Валерійович",
    "id": 559329,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d8/Dima_Kolyadenko%27s_master-class_at_Paradise_Holiday_2015.jpg",
    "views": 146055,
    "birthdate": "1971-07-22",
    "birthplace": {
      "birthplace": "Сєвероморськ",
      "lat": 69.069168,
      "lng": 33.416656
    },
    "rating": 0.01031231970964057
  },
  {
    "name": "Шевельов Юрій Володимирович",
    "id": 16433,
    "summary": "|Батько= |Мати= \nЮ́рій Володи́мирович Шевельо́в (прізвище при народженні — Шна́йдер, англ. George Shevelov; 17 грудня 1908(19081217), Харків — 12 квітня 2002, Нью-Йорк, США) — українсько-американський славіст-мовознавець німецького походження; історик української літератури, літературний і театральний критик, активний учасник діаспорного наукового та культурного життя української еміґрації. Викладач російської та української мов у Гарвардському університеті, пізніше професор Колумбійського університету. Іноземний член НАН України (1991 р.). 1949  рік — доктор філософії. Лауреат Національної премії України імені Тараса Шевченка (2000).\nЧлен Американського лінгвістичного товариства, Польського інституту мистецтв і науки в США. Почесний доктор Альбертського, Лундського, Харківського університетів та Національного університету «Києво-Могилянська академія». Один із засновників об'єднання українських письменників у діаспорі «Слово» (1954), президент Української вільної академії наук (1959—1961, 1981—1986), Головний редактор журналу «Сучасність» (1978—1981 рр.). Автор низки фундаментальних мовознавчих праць: «Нарис сучасної української мови» (1951 р.), «Передісторія слов'янської мови: історична фонологія загальнослов'янської мови» (1965 р.), «Історична фонологія української мови» (1979 р.). Творча спадщина літературознавця українського зарубіжжя становить близько 900 праць.\nАвтор науково обґрунтованої періодизації хронології історії української мови, яку на сьогодні підтримує більшість українських мовознавців.\nПисав під різноманітними псевдонімами — Юрій Шерех, Гр. Шевчук, Григорій Шевчук, Шерех (Šerech, Sherekh, Sher), Гр. Ш., Ю. Ш.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/c/c9/%D0%AE%D1%80%D1%96%D0%B9_%D0%A8%D0%B5%D0%B2%D0%B5%D0%BB%D1%8C%D0%BE%D0%B2.jpg",
    "views": 144964,
    "birthdate": "1908-12-17",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.00863159954184585
  },
  {
    "name": "В'ятрович Володимир Михайлович",
    "id": 694079,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/50/Wlodzimierz_wiatrowycz.jpg",
    "views": 144362,
    "birthdate": "1977-07-07",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.007704199412595234
  },
  {
    "name": "Підпалий Володимир Олексійович",
    "id": 624510,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/uk/3/3c/Pidpaliy.jpg",
    "views": 143930,
    "birthdate": "1936-05-13",
    "birthplace": {
      "birthplace": "Лазірки",
      "lat": 50.084904,
      "lng": 32.650551
    },
    "rating": 0.007038689685292466
  },
  {
    "name": "Стрельников Сергій Олександрович",
    "id": 3908032,
    "summary": "Немає опису",
    "image": null,
    "views": 143928,
    "birthdate": "1979-11-13",
    "birthplace": {
      "birthplace": "Дмитрієвка (Нікіфоровський район)",
      "lat": 52.879255799999996,
      "lng": 40.79448615
    },
    "rating": 0.007035608621740138
  },
  {
    "name": "Кричевський Василь Григорович",
    "id": 9621,
    "summary": "Васи́ль Григо́рович Криче́вський  (31 грудня 1872 (12 січня 1873)(18730112), с. Ворожба, Лебединський повіт, Харківська губернія, Слобідська Україна у складі Російської імперії — 15 листопада 1952, Каракас, Венесуела) — український художник, архітектор, графік, засновник української професійної університетської архітектурної та художньої освіти. Заслужений діяч мистецтв УРСР, доктор мистецтвознавства, професор.\nТворець нового українського стилю в архітектурі — Українського архітектурного модерну. Автор Державного Герба УНР, проєкт якого був прийнятий Центральною Радою 22 березня 1918 року. У живописі Василь Кричевський був представником ліричного «українського імпресіонізму», у графіці він пов'язував сучасність із здобутками книжкових прикрас XVII—XVIII століть.\nБув патріархом великої родини Кричевських, яка дала українському мистецтву ряд видатних особистостей. Батько художників Василя та Миколи, митців, які здобули собі розголос особливо за свої праці аквареллю, художниці Галини Кричевської-Лінде. Дід Катерини Василівни Кричевської-Росандич. Брат Федора Кричевського — видатного митця і педагога.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bc/Krychevsky_Vasyl_1928.jpg",
    "views": 143553,
    "birthdate": "1873-01-12",
    "birthplace": {
      "birthplace": "Ворожба",
      "lat": 51.1722411,
      "lng": 34.2245008
    },
    "rating": 0.006457909205678708
  },
  {
    "name": "Золкін Володимир Олександрович",
    "id": 4527056,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/80/Volodymyr_Zolkin_on_Lviv_Media.jpg",
    "views": 143521,
    "birthdate": "1981-09-08",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.006408612188841466
  },
  {
    "name": "Фокін Вітольд Павлович",
    "id": 19159,
    "summary": "Фо́кін Віто́льд Па́влович (25 жовтня 1932(19321025), Новомиколаївка, Дніпропетровська область, тепер Запорізька область — 20 березня 2025, Київ) — український радянський державний діяч, Прем'єр-міністр України (23 жовтня 1990 — 1 жовтня 1992). Депутат Верховної Ради УРСР 10—11-го скликань. Народний депутат України 1-го скликання (у 1991—1994 роках). Член Ревізійної комісії КПУ в 1976—1981 роках. Член ЦК КПУ в 1981—1991 роках. Член ЦК КПРС у 1990—1991 роках. Депутат Верховної Ради СРСР 11-го скликання (у 1988—1989 роках). Народний депутат СРСР у 1989—1991 роках. Кандидат технічних наук, професор. Внесений до бази українського сайту «Миротворець» 31 серпня 2020 року за свідому участь в антиукраїнських пропагандистських заходах, заперечення російської агресії та участь у спробах легалізації російсько-терористичних формувань на окупованій частині Донецької та Луганської областей.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f4/%D0%A4%D0%BE%D0%BA%D0%B8%D0%BD_%D0%92.%D0%9F..JPG",
    "views": 143489,
    "birthdate": "1932-10-25",
    "birthplace": {
      "birthplace": "Новомиколаївка",
      "lat": 48.56335,
      "lng": 37.37411
    },
    "rating": 0.006359315172004224
  },
  {
    "name": "Сальдо Володимир Васильович",
    "id": 1480475,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cb/Security_Council_of_Russia_meeting_%282023-04-05%29_01_%28cropped%29_%28cropped%29.jpg",
    "views": 143475,
    "birthdate": "1956-06-12",
    "birthplace": {
      "birthplace": "Богоявленський",
      "lat": 51.78280245,
      "lng": 38.94262846437141
    },
    "rating": 0.006337747727137931
  },
  {
    "name": "Гладковський Олег Володимирович",
    "id": 1677185,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d7/%D0%93%D0%BB%D0%B0%D0%B4%D0%BA%D0%BE%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%9E%D0%BB%D0%B5%D0%B3_%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87_%282019%29.jpg",
    "views": 143422,
    "birthdate": "1970-02-05",
    "birthplace": {
      "birthplace": "Чуднів",
      "lat": 50.0524287,
      "lng": 28.1153765
    },
    "rating": 0.006256099543001249
  },
  {
    "name": "Симоненко Петро Миколайович",
    "id": 52781,
    "summary": "Петро́ Микола́йович Симонéнко (нар. 1 серпня 1952, Сталіно (нині — Донецьк, Українська РСР)) — український та російський політик, колаборант з Росією. Колишній народний депутат України ІІ—VII скликання, керівник забороненої Комуністичної партії України та голова фракції партії у Верховній раді, перший секретар ЦК КПУ (з червня 1993 року). У грудні 2012 — жовтні 2014 роках — член Комітету ВРУ VII скликання з питань правової політики. Перебуває у розшуку.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/43/Symonenko_Petr.png",
    "views": 143299,
    "birthdate": "1952-08-01",
    "birthplace": {
      "birthplace": "Донецьк",
      "lat": 48.0158753,
      "lng": 37.8013407
    },
    "rating": 0.0060666141345331
  },
  {
    "name": "Костін Андрій Євгенович",
    "id": 3189032,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/91/%D0%A3%D1%87%D0%B0%D1%81%D1%82%D1%8C_%D0%9F%D1%80%D0%B5%D0%B7%D0%B8%D0%B4%D0%B5%D0%BD%D1%82%D0%B0_%D0%A3%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D0%B8_%D1%83_%D0%BF%D0%BB%D0%B5%D0%BD%D0%B0%D1%80%D0%BD%D0%BE%D0%BC%D1%83_%D0%B7%D0%B0%D1%81%D1%96%D0%B4%D0%B0%D0%BD%D0%BD%D1%96_%D0%92%D0%B5%D1%80%D1%85%D0%BE%D0%B2%D0%BD%D0%BE%D1%97_%D0%A0%D0%B0%D0%B4%D0%B8_002_%28cropped%29.jpg",
    "views": 139720,
    "birthdate": "1973-04-17",
    "birthplace": {
      "birthplace": "Одеса",
      "lat": 46.4843023,
      "lng": 30.7322878
    },
    "rating": 0.0005530509076428092
  },
  {
    "name": "Вакаров Василь Дмитрович",
    "id": 2120456,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/ba/%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D1%8C_%D0%92%D0%B0%D0%BA%D0%B0%D1%80%D0%BE%D0%B2.jpg",
    "views": 139361,
    "birthdate": "1966-05-24",
    "birthplace": {
      "birthplace": "Іза",
      "lat": 48.212811,
      "lng": 23.32501
    },
    "rating": 0
  },
  {
    "name": "Янукович Людмила Олександрівна",
    "id": 919414,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fc/Lyudmila_Yanukovych_%281%29.JPG",
    "views": 139357,
    "birthdate": "1949-10-09",
    "birthplace": {
      "birthplace": "Єнакієве",
      "lat": 48.2305107,
      "lng": 38.185045
    },
    "rating": 0.04263648891926816
  },
  {
    "name": "Корявченков Юрій Валерійович",
    "id": 2302688,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/92/%D0%9D%D0%94%D0%A3_9_%D0%9A%D0%BE%D1%80%D1%8F%D0%B2%D1%87%D0%B5%D0%BD%D0%BA%D0%BE%D0%B2_%D0%AE%D1%80%D1%96%D0%B9_%D0%92%D0%B0%D0%BB%D0%B5%D1%80%D1%96%D0%B9%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 138938,
    "birthdate": "1974-11-26",
    "birthplace": {
      "birthplace": "Кривий Ріг",
      "lat": 47.9102734,
      "lng": 33.3917703
    },
    "rating": 0.041993758613199685
  },
  {
    "name": "Павлюк Ілларіон Станіславович",
    "id": 1940077,
    "summary": "Немає опису",
    "image": null,
    "views": 138902,
    "birthdate": "1980-05-14",
    "birthplace": {
      "birthplace": "Скадовськ",
      "lat": 46.1203932,
      "lng": 32.910339
    },
    "rating": 0.0419385359616043
  },
  {
    "name": "Сибіга Андрій Іванович",
    "id": 2245012,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a2/Andrii_Sybiha_in_Kyiv%2C_Ukraine_on_11_September_2024_%28cropped%29.jpg",
    "views": 138740,
    "birthdate": "1975-01-01",
    "birthplace": {
      "birthplace": "Зборів",
      "lat": 49.6645222,
      "lng": 25.1386197
    },
    "rating": 0.04169003402942509
  },
  {
    "name": "Головацький Яків Федорович",
    "id": 7712,
    "summary": "|Мова= \n\n Я́ків Фе́дорович Голова́цький (літ. псевд. і крипт.: Гаврило Русин; 17 жовтня 1814, Чепелі, Австрійська імперія — 13 травня 1888, Вільно, Російська імперія) — український мовознавець, етнограф, фольклорист, історик, поет, священник УГКЦ, педагог, громадський діяч. Співзасновник об'єднання «Руська трійця», співавтор збірника «Русалка Дністровая». Вуйко Миколи Антоневича. Брат Івана Головацького. Лавреат Уваровської премії.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/74/%D0%AF%D0%BA%D1%96%D0%B2_%D0%93%D0%BE%D0%BB%D0%BE%D0%B2%D0%B0%D1%86%D1%8C%D0%BA%D0%B8%D0%B9.JPG",
    "views": 136631,
    "birthdate": "1814-10-17",
    "birthplace": {
      "birthplace": "Чепелі",
      "lat": 49.8827413,
      "lng": 25.199594
    },
    "rating": 0.03845490702346226
  },
  {
    "name": "Самінін Андрій Миколайович",
    "id": 1346688,
    "summary": "Немає опису",
    "image": null,
    "views": 135761,
    "birthdate": "1974-04-26",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.03712035960990719
  },
  {
    "name": "Пікалов Олександр Вікторович",
    "id": 1530132,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/03/%D0%9F%D0%B8%D0%BA%D0%B0%D0%BB%D0%BE%D0%B2.jpg",
    "views": 133622,
    "birthdate": "1976-01-30",
    "birthplace": {
      "birthplace": "Кривий Ріг",
      "lat": 47.9102734,
      "lng": 33.3917703
    },
    "rating": 0.033839213727614885
  },
  {
    "name": "Сверстюк Євген Олександрович",
    "id": 27832,
    "summary": "Євге́н Олекса́ндрович Сверстю́к (13 грудня 1927(19271213), Сільце, Волинська область — 1 грудня 2014, Київ, Україна) — український літературний критик, есеїст, поет, мислитель, філософ, учасник руху шістдесятництва, політв'язень радянського режиму. Досліджував творчість М. Гоголя, Т. Шевченка, І. Франка. Засновник та з 1989 року — незмінний редактор православної газети «Наша віра», президент Українського ПЕН-клубу. Доктор філософії. Автор одного з найважливіших текстів українського самвидаву — «Із приводу процесу над Погружальським», голова УАНТІ.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/2/2a/%D0%84%D0%B2%D0%B3%D0%B5%D0%BD_%D0%A1%D0%B2%D0%B5%D1%80%D1%81%D1%82%D1%8E%D0%BA.png",
    "views": 133446,
    "birthdate": "1928-12-13",
    "birthplace": {
      "birthplace": "Сільце",
      "lat": 48.287312,
      "lng": 22.98168
    },
    "rating": 0.03356923631981524
  },
  {
    "name": "Георгієвський Борис Володимирович",
    "id": 820519,
    "summary": "Немає опису",
    "image": null,
    "views": 132580,
    "birthdate": "1968-03-20",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.03224082475643743
  },
  {
    "name": "Суханов Олексій Станіславович",
    "id": 3011778,
    "summary": "Немає опису",
    "image": null,
    "views": 132537,
    "birthdate": "1974-01-04",
    "birthplace": {
      "birthplace": "Іваново",
      "lat": 56.9984452,
      "lng": 40.9737394
    },
    "rating": 0.03217486436703183
  },
  {
    "name": "EL Кравчук",
    "id": 814442,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d1/EL-%D0%9A%D1%80%D0%B0%D0%B2%D1%87%D1%83%D0%BA.jpg",
    "views": 132197,
    "birthdate": "1977-03-17",
    "birthplace": {
      "birthplace": "Вільнюс",
      "lat": 54.6870458,
      "lng": 25.2829111
    },
    "rating": 0.03165331710196433
  },
  {
    "name": "Архипенко Олександр Порфирович",
    "id": 6343,
    "summary": "Олекса́ндр Порфи́рович Архи́пенко (18 травня (30 травня) 1887(18870530), Київ — 25 лютого 1964, Нью-Йорк, США) — український та американський скульптор і художник, один із основоположників кубізму в скульптурі. Почесний член Об'єднання митців-українців в Америці (ОМУА) та дійсний член Американської академії мистецтва та літератури.\nРоботи Архипенка визначаються динамізмом, лаконічністю композиції й форми; він запровадив у скульптуру поліхромію, увігнутість і отвір, як виражальні елементи скульптури, синтетичні об'ємні рухомі конструкції. Одним з перших Архипенко використовував експресивні можливості «нульової», наскрізної форми — такою є пустота між піднятою рукою в скульптурі «Жінка, що вкладає волосся», 1905 року.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/4/4d/%D0%90%D1%80%D1%85%D0%B8%D0%BF%D0%B5%D0%BD%D0%BA%D0%BE_%D0%9E%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%9F%D0%BE%D1%80%D1%84%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 130989,
    "birthdate": "1887-05-30",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.02980029034843039
  },
  {
    "name": "Ганапольський Матвій Юрійович",
    "id": 1674037,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/0a/Matvey_Ganapolsky3.jpg",
    "views": 130590,
    "birthdate": "1953-12-14",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.029188239293248232
  },
  {
    "name": "Серьога",
    "id": 964830,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9f/%D0%A1%D0%B5%D1%80%D1%91%D0%B3%D0%B0_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%9F%D0%B0%D1%80%D1%85%D0%BE%D0%BC%D0%B5%D0%BD%D0%BA%D0%BE-%D1%84%D0%BE%D1%82%D0%BE_2024.jpg",
    "views": 130084,
    "birthdate": "1976-10-08",
    "birthplace": {
      "birthplace": "Гомель",
      "lat": 52.4238936,
      "lng": 31.0131698
    },
    "rating": 0.028412054245824245
  },
  {
    "name": "Кубійович Володимир Михайлович",
    "id": 9624,
    "summary": "Володи́мир Миха́йлович Кубійо́вич (23 вересня 1900, Новий Санч, Королівство Галичини та Володимирії, Австро-Угорщина (нині Польща) — 2 листопада 1985, Париж, Франція) — український географ, енциклопедист, видавець, громадсько-політичний діяч. Очільник Українського центрального комітету (УЦК), з метою відстоювання інтересів українців співпрацював з нацистською Німеччиною. Організатор видання та головний редактор Енциклопедії українознавства та фундаментальної праці «Ґеоґрафія українських і сумежних земель».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4d/Wolodymyr_Kubijowycz.jpg",
    "views": 129838,
    "birthdate": "1900-09-23",
    "birthplace": {
      "birthplace": "Новий Санч",
      "lat": 45.2551338,
      "lng": 19.8451756
    },
    "rating": 0.028034699459922464
  },
  {
    "name": "Попович Іван Дмитрович",
    "id": 1059136,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/ff/Popovych-Ivan9166.jpg",
    "views": 129477,
    "birthdate": "1949-04-22",
    "birthplace": {
      "birthplace": "Осій",
      "lat": 48.354259,
      "lng": 23.110769
    },
    "rating": 0.027480938981424327
  },
  {
    "name": "Філатов Євген Володимирович",
    "id": 1859653,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/39/The_Maneken_-_Platforma_-_7.jpg",
    "views": 128299,
    "birthdate": "1983-05-28",
    "birthplace": {
      "birthplace": "Донецьк",
      "lat": 48.0158753,
      "lng": 37.8013407
    },
    "rating": 0.02567393110421987
  },
  {
    "name": "Каплан Юрій Геннадійович",
    "id": 877849,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/79/Yuriy_Kaplan_MRPL_City_2018-2.jpg",
    "views": 128265,
    "birthdate": "1988-10-02",
    "birthplace": {
      "birthplace": "Запоріжжя",
      "lat": 47.8507859,
      "lng": 35.1182867
    },
    "rating": 0.02562177637771312
  },
  {
    "name": "Поляков Антон Едуардович",
    "id": 3176452,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/77/%D0%9D%D0%B0%D1%80%D0%BE%D0%B4%D0%BD%D1%8B%D0%B9_%D0%B4%D0%B5%D0%BF%D1%83%D1%82%D0%B0%D1%82_%D0%90%D0%BD%D1%82%D0%BE%D0%BD_%D0%9F%D0%BE%D0%BB%D1%8F%D0%BA%D0%BE%D0%B2.jpg",
    "views": 127277,
    "birthdate": "1987-11-11",
    "birthplace": {
      "birthplace": "Чернігів",
      "lat": 51.494099,
      "lng": 31.294332
    },
    "rating": 0.024106221383928733
  },
  {
    "name": "Ющенко Катерина Михайлівна",
    "id": 124486,
    "summary": "Катери́на Миха́йлівна Ю́щенко (Чумаче́нко) (нар. 1 вересня 1961, Чикаго, Іллінойс, США) — українська й американська економістка, підприємець, друга дружина колишнього третього президента України Віктора Ющенка (2005–2010). Мала успішну кар'єру в уряді США та в приватному бізнесі, нині займається благодійною діяльністю.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/06/Yushchenko.jpg",
    "views": 127275,
    "birthdate": "1961-09-01",
    "birthplace": {
      "birthplace": "Чикаго",
      "lat": 41.8755616,
      "lng": -87.6244212
    },
    "rating": 0.024103153458840103
  },
  {
    "name": "Джеджула Андрій Володимирович",
    "id": 2423225,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1c/Andrey_Djedjula.jpg",
    "views": 126897,
    "birthdate": "1975-08-29",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.023523315617088588
  },
  {
    "name": "Нищук Євген Миколайович",
    "id": 1484697,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b1/%D0%84%D0%B2%D0%B3%D0%B5%D0%BD_%D0%9D%D0%B8%D1%89%D1%83%D0%BA_%D0%9A%D0%9C%D0%A3.jpg",
    "views": 125912,
    "birthdate": "1972-12-29",
    "birthplace": {
      "birthplace": "Івано-Франківськ",
      "lat": 48.9224763,
      "lng": 24.710334
    },
    "rating": 0.022012362510937154
  },
  {
    "name": "Ivan Navi",
    "id": 2523343,
    "summary": "Немає опису",
    "image": null,
    "views": 125527,
    "birthdate": "1992-07-06",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.021421786931375423
  },
  {
    "name": "SHUMEI",
    "id": 4712124,
    "summary": "Немає опису",
    "image": null,
    "views": 125405,
    "birthdate": "2002-02-09",
    "birthplace": {
      "birthplace": "Долина",
      "lat": 48.9782308,
      "lng": 23.9789588
    },
    "rating": 0.021234643500968847
  },
  {
    "name": "Петров Віктор Платонович",
    "id": 104708,
    "summary": "Віктор Платонович Петров (псевдоніми — В. Домонтович, Віктор Бер, Віктор Петренко та Борис Веріґо; 22 жовтня 1894, Катеринослав — 8 червня 1969, Київ) — український письменник, філософ, соціальний антрополог, літературний критик, археолог, історик і культуролог; доктор історичних та філологічних наук. Разом із Валер'яном Підмогильним започаткував жанр українського інтелектуального роману, а також жанр романізованої біографії.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/02/Viktor_Petrov.jpg",
    "views": 124730,
    "birthdate": "1894-10-22",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.020199218783555427
  },
  {
    "name": "Гаврош Олександр Дюлович",
    "id": 422822,
    "summary": "|Lib= |Член КПРС= \n\nОлекса́ндр Дю́лович Га́врош (нар. 26 березня 1971, Ужгород) — український письменник, драматург та журналіст.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/be/%D0%93%D0%B0%D0%B2%D1%80%D0%BE%D1%88_%D0%9E%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%94%D1%8E%D0%BB%D0%BE%D0%B2%D0%B8%D1%87_-_17030142.jpg",
    "views": 124723,
    "birthdate": "1971-03-26",
    "birthplace": {
      "birthplace": "Ужгород",
      "lat": 48.6223731,
      "lng": 22.3022572
    },
    "rating": 0.02018848104574522
  },
  {
    "name": "Джеффрі Кенні",
    "id": 3454108,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f0/Ukrsongproject-tvorchi-nnastazja-2134.jpg",
    "views": 123337,
    "birthdate": "1997-09-30",
    "birthplace": {
      "birthplace": "Лаґос",
      "lat": 20.0171109,
      "lng": 103.378253
    },
    "rating": 0.018062408959322995
  },
  {
    "name": "Врубель Михайло Олександрович",
    "id": 40684,
    "summary": "Миха́йло Вру́бель (5 (17) березня 1856(18560317), Омськ, Російська імперія — 1 (14) квітня 1910, Петербург, Російська імперія) — російський художник-символіст, поляк за походженням. Визначний майстер акварельного і олійного малярства. Робив ілюстрації до книжок, монументальні роботи, портрети, захоплювався сценографією. У кожній з галузей мистецтва залишив шедеври.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/94/Vrubel_Self_Portrait_1885.jpg",
    "views": 123149,
    "birthdate": "1856-03-17",
    "birthplace": {
      "birthplace": "Омськ",
      "lat": 54.991375,
      "lng": 73.371529
    },
    "rating": 0.017774024000991553
  },
  {
    "name": "Голубов Дмитро Іванович",
    "id": 651788,
    "summary": "|сторінка на сайті ВРУ= \n\nДмитро́ Іва́нович Го́лубов (нар. 16 жовтня 1983, Одеса) — український політик, кіберзлочинець, колишній кардер. Голова «Інтернет партії України». Підозрювався правоохоронними органами кількох країн в організації кіберзлочинів у банківській сфері.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f2/Dmitriy_Golubov_Photo.jpg",
    "views": 122984,
    "birthdate": "1983-10-16",
    "birthplace": {
      "birthplace": "Одеса",
      "lat": 46.4843023,
      "lng": 30.7322878
    },
    "rating": 0.017520920181179383
  },
  {
    "name": "Дацюк Сергій Аркадійович",
    "id": 1055535,
    "summary": "Немає опису",
    "image": null,
    "views": 121707,
    "birthdate": "1965-01-01",
    "birthplace": {
      "birthplace": "Донецьк",
      "lat": 48.0158753,
      "lng": 37.8013407
    },
    "rating": 0.015562050012087623
  },
  {
    "name": "Вескляров Петро Юхимович",
    "id": 7650,
    "summary": "Петро́ Юхи́мович Вескляро́в (9 червня 1911(19110609), Тальне, Уманський повіт, Київська губернія, Російська імперія — 5 січня 1994, Київ) — український актор та телеведучий. Заслужений артист Української РСР (1973). Більш відомий під творчим псевдонімом «Дід Панас».",
    "image": "https://upload.wikimedia.org/wikipedia/uk/2/23/Veskljarov_Did_Panas.jpg",
    "views": 121438,
    "birthdate": "1911-06-10",
    "birthplace": {
      "birthplace": "Тальне",
      "lat": 48.8889723,
      "lng": 30.6980137
    },
    "rating": 0.015149414087666574
  },
  {
    "name": "Кувалдін Мирослав Джонович",
    "id": 447609,
    "summary": "Кува́лдін Миросла́в Джо́нович (нар. 19 січня 1975, Дніпродзержинськ (нині Кам'янське)) — український співак, музикант, телеведучий, автор пісень, лідер гурту «The ВЙО».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/2c/%D0%9C%D0%B8%D1%80%D0%BE%D1%81%D0%BB%D0%B0%D0%B2_%D0%9A%D1%83%D0%B2%D0%B0%D0%BB%D0%B4%D1%96%D0%BD.jpg",
    "views": 120540,
    "birthdate": "1975-01-19",
    "birthplace": {
      "birthplace": "Кам'янське",
      "lat": 48.5167748,
      "lng": 34.6068797
    },
    "rating": 0.013771915722870646
  },
  {
    "name": "Духнович Олександр Васильович",
    "id": 10612,
    "summary": "Духнович Олександр Васильович (словац. Alexander Duchnovič; 24 квітня 1803, Тополя, Пряшівщина, Словаччина — 30 березня 1865, Пряшів) — закарпатський греко-католицький священник, письменник, педагог, поет і культурний діяч. Вважається будителем русинів.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/f8/Oleksandr_Dukhnovych.jpg",
    "views": 120176,
    "birthdate": "1803-04-24",
    "birthplace": {
      "birthplace": "Тополя",
      "lat": 50.534328,
      "lng": 32.402912
    },
    "rating": 0.013213553356739556
  },
  {
    "name": "Хмельницький Василь Іванович",
    "id": 39496,
    "summary": "Хмельницький Василь Іванович (нар. 10 вересня 1966, Баянаул, Павлодарська область) — український підприємець і політик, засновник холдингу UFuture, інноваційного парку UNIT.City, організатор Київського міжнародного економічного форуму (КМЕФ), фонду K.Fund. Народний депутат Верховної Ради України п'яти скликань.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d2/%D0%9D%D0%94%D0%A3_7_%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D1%8C%D0%BA%D0%B8%D0%B9_%D0%92%D0%B0%D1%81%D0%B8%D0%BB%D1%8C_%D0%86%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 119988,
    "birthdate": "1966-09-10",
    "birthplace": {
      "birthplace": "Баянаул",
      "lat": 43.2389702,
      "lng": 76.81991884013237
    },
    "rating": 0.012925168398408116
  },
  {
    "name": "Шефір Сергій Нахманович",
    "id": 2305307,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/35/%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%A8%D0%B5%D1%84%D0%B8%D1%80_2019.jpg",
    "views": 119827,
    "birthdate": "1964-05-25",
    "birthplace": {
      "birthplace": "Кривий Ріг",
      "lat": 47.9102734,
      "lng": 33.3917703
    },
    "rating": 0.01267820042877321
  },
  {
    "name": "Труш Іван Іванович",
    "id": 17933,
    "summary": "Іва́н Іва́нович Труш (18 січня 1869, Висоцько — 22 березня 1941, Львів) — український живописець-імпресіоніст, майстер пейзажу і портретист, мистецький критик і організатор мистецького життя в Галичині. Його називали поетом кольору та Сонця.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5b/Ivan_Trush.jpg",
    "views": 118881,
    "birthdate": "1869-01-18",
    "birthplace": {
      "birthplace": "Броди",
      "lat": 50.0833041,
      "lng": 25.1437921
    },
    "rating": 0.011227071861850107
  },
  {
    "name": "Терехов Ігор Олександрович",
    "id": 4073029,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9f/Ihor_Terekhov_2020_-_04.jpg",
    "views": 117788,
    "birthdate": "1967-01-14",
    "birthplace": {
      "birthplace": "Харків",
      "lat": 49.9923181,
      "lng": 36.2310146
    },
    "rating": 0.009550450800912524
  },
  {
    "name": "Джангіров Дмитро Георгійович",
    "id": 1486587,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/ed/%D0%94%D0%B6%D0%B0%D0%BD%D0%B3%D0%B8%D1%80%D0%BE%D0%B2_%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B9.jpg",
    "views": 116939,
    "birthdate": "1966-09-22",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.00824811660078809
  },
  {
    "name": "Владіслав Левицький",
    "id": 1901639,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6e/%D0%A3%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D1%81%D0%BF%D1%96%D0%B2%D0%B0%D0%BA_Vladislav_%D0%9B%D0%B5%D0%B2%D0%B8%D1%86%D1%8C%D0%BA%D0%B8%D0%B9.jpg",
    "views": 116893,
    "birthdate": "1985-04-18",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.008177554323749545
  },
  {
    "name": "Бродський Михайло Юрійович",
    "id": 12831,
    "summary": "Миха́йло Ю́рійович Бро́дський  (5 квітня 1959(19590405) року, м. Київ) — український політик, президент Української баскетбольної Ліги, лідер партії «Яблуко», яка певний час входила до складу Блоку Юлії Тимошенко, депутат ВР третього скликання. Кандидат (самовисуванець) у Президенти України на виборах 2004 та 2010 років. Лауреат української загальнонаціональної премії «Людина Року» в номінації «Бізнесмен року» (1996, 1997). З 24 березня 2010 року по 13 лютого 2011 голова Державного комітету з питань регуляторної політики та підприємництва. Звільнений з посади голови Державної служби України з питань регуляторної політики та розвитку підприємництва 16 жовтня 2014 р. Голова редакційної ради «Обозреватель».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/70/%D0%91%D1%80%D0%BE%D0%B4%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE_%D0%AE%D1%80%D1%96%D0%B9%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 116354,
    "birthdate": "1959-04-05",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.007350748512363124
  },
  {
    "name": "Юрій Горліс-Горський",
    "id": 167488,
    "summary": "Юрій Горліс-Горський (справжнє ім'я Юрій Юрійович Городянин-Лісовський; псевдонім Горліс-Горський, у підпіллі Залізняк, Горський, Горлиця; 14 січня 1898, Демидівка — зник безвісти 27 вересня 1946, Аугсбург) — український військовий і громадський діяч, старшина Армії УНР, розвідник, письменник.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1d/Horlis-Horsky_Yuriy.jpg",
    "views": 114216,
    "birthdate": "1898-01-14",
    "birthplace": {
      "birthplace": "Демидівка",
      "lat": 50.4285969,
      "lng": 25.3299118
    },
    "rating": 0.004071136592615136
  },
  {
    "name": "Бронюк Віктор Володимирович",
    "id": 1141200,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/%D0%92%D1%96%D0%BA%D1%82%D0%BE%D1%80_%D0%91%D1%80%D0%BE%D0%BD%D1%8E%D0%BA_1.jpg",
    "views": 114190,
    "birthdate": "1979-03-24",
    "birthplace": {
      "birthplace": "Соколова",
      "lat": 49.56876,
      "lng": 27.899256
    },
    "rating": 0.004031253566462915
  },
  {
    "name": "Ляшко Віктор Кирилович",
    "id": 3481565,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c3/UA_%D0%A2%D0%B5%D1%80%D0%BD%D0%BE%D0%BF%D1%96%D0%BB%D1%8C_-_2020-04-04_-_%D0%93%D0%BE%D0%BB%D0%BE%D0%B2%D0%BD%D0%B8%D0%B9_%D1%81%D0%B0%D0%BD%D1%96%D1%82%D0%B0%D1%80%D0%BD%D0%B8%D0%B9_%D0%BB%D1%96%D0%BA%D0%B0%D1%80_%D0%A3%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D0%B8_%D0%92%D1%96%D0%BA%D1%82%D0%BE%D1%80_%D0%9B%D1%8F%D1%88%D0%BA%D0%BE_%D0%BF%D1%80%D0%BE_%D1%81%D0%B8%D1%82%D1%83%D0%B0%D1%86%D1%96%D1%8E_%D0%B7_%D0%BA%D0%BE%D1%80%D0%BE%D0%BD%D0%B0%D0%B2%D1%96%D1%80%D1%83%D1%81%D0%BE%D0%BC_%D0%BD%D0%B0_%D0%A2%D0%B5%D1%80%D0%BD%D0%BE%D0%BF%D1%96%D0%BB%D1%8C%D1%89%D0%B8%D0%BD%D1%96_-_0122.jpg",
    "views": 114096,
    "birthdate": "1980-04-24",
    "birthplace": {
      "birthplace": "Осова",
      "lat": 50.83168,
      "lng": 27.561609
    },
    "rating": 0.0038870610872971945
  },
  {
    "name": "Третьякова Галина Миколаївна",
    "id": 3179923,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/7f/%D0%9D%D0%94%D0%A3_9_%D0%A2%D1%80%D0%B5%D1%82%D1%8C%D1%8F%D0%BA%D0%BE%D0%B2%D0%B0_%D0%93%D0%B0%D0%BB%D0%B8%D0%BD%D0%B0_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0%D1%97%D0%B2%D0%BD%D0%B0.jpg",
    "views": 113685,
    "birthdate": "1963-01-21",
    "birthplace": {
      "birthplace": "Новокубанка",
      "lat": 46.732059,
      "lng": 30.66387
    },
    "rating": 0.003256602481583246
  },
  {
    "name": "Насалик Ігор Степанович",
    "id": 238265,
    "summary": "І́гор Степа́нович Наса́лик (25 листопада 1962(1962-11-25) , Олександрія, Кіровоградська область ) — український політик, народний депутат III, IV і VIII скликань, ексміністр енергетики і вугільної промисловості. Тричі був міським головою Калуша на Івано-Франківщині.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c5/%D0%86%D0%B3%D0%BE%D1%80_%D0%9D%D0%B0%D1%81%D0%B0%D0%BB%D0%B8%D0%BA.jpg",
    "views": 113507,
    "birthdate": "1962-11-25",
    "birthplace": {
      "birthplace": "Олександрія",
      "lat": 48.670609,
      "lng": 33.1169742
    },
    "rating": 0.002983557148694966
  },
  {
    "name": "Пишний Андрій Григорович",
    "id": 1325840,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5e/Andriy_Pyshnyi_1.jpg",
    "views": 113473,
    "birthdate": "1974-10-26",
    "birthplace": {
      "birthplace": "Доброводи",
      "lat": 49.7196445,
      "lng": 25.6309256
    },
    "rating": 0.0029314024221882163
  },
  {
    "name": "Чекалкин Дмитро Валерійович",
    "id": 2461150,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/df/%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%BE_%D0%A7%D0%B5%D0%BA%D0%B0%D0%BB%D0%BA%D0%B8%D0%BD_%D0%BD%D0%B0_%D0%A7%D0%B5%D1%80%D0%BA%D0%B0%D1%81%D1%8C%D0%BA%D0%BE%D0%BC%D1%83_%D0%BA%D0%BD%D0%B8%D0%B6%D0%BE%D0%B2%D0%BE%D0%BC%D1%83_%D1%84%D0%B5%D1%81%D1%82%D0%B8%D0%B2%D0%B0%D0%BB%D1%96_2021_%28cropped%29.jpg",
    "views": 113292,
    "birthdate": "1964-09-23",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.0026537552016669876
  },
  {
    "name": "Дорошенко Дмитро Іванович",
    "id": 7901,
    "summary": "Дороше́нко Дмитро́ Іва́нович (27 березня (8 квітня) 1882(18820408), Вільня, Російська імперія — 19 березня 1951, Мюнхен, Баварія, ФРН) — український політичний діяч, дипломат, історик, публіцист, літературознавець, бібліограф. Засновник «Просвіти» на Катеринославщині. Член Київського товариства старожитностей і мистецтв.\nЗ квітня 1917 року — крайовий комісар Галичини й Буковини. Член УПСФ, Української Центральної Ради, Чернігівський губернський комісар (губернатор) за часів Тимчасового уряду Росії і Центральної Ради УНР з вересня 1917 року до січня 1918 року.\nУ травні — листопаді 1918 р. — міністр закордонних справ Української Держави.\nЗ 1919 року — в еміграції, де був організатором і співробітником українських наукових установ. Один із засновників Музею визвольної боротьби України у Празі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/ff/Dmytro_Doroshenko.jpg",
    "views": 112977,
    "birthdate": "1882-04-08",
    "birthplace": {
      "birthplace": "Вільнюс",
      "lat": 54.6870458,
      "lng": 25.2829111
    },
    "rating": 0.002170557000207392
  },
  {
    "name": "Трюхан Вадим Валерійович",
    "id": 516474,
    "summary": "Вади́м Вале́рійович Трю́хан (нар. 9 січня 1972(19720109), с. Піскошине, Веселівський район Запорізька область) — український дипломат і громадський діяч, юрист-міжнародник, заступник командира 4-ї роти Добровольчого Формування Бориспільської міської територіальної громади #1,  виконавчий директор БО «Благодійний фонд підтримки добровольців і їхніх родин», голова правління ГО «Європейський Рух України», керуючий партнер юридичної фірми «ЮМАС», колишній директор Координаційного бюро європейської та євроатлантичної інтеграції Секретаріату Кабінету Міністрів України.",
    "image": null,
    "views": 111842,
    "birthdate": "1972-01-09",
    "birthplace": {
      "birthplace": "Веселівський район",
      "lat": 47.002401649999996,
      "lng": 34.884843332465586
    },
    "rating": 0.0004295095124085298
  },
  {
    "name": "Кониський Олександр Якович",
    "id": 9601,
    "summary": "|Lib= \nОлекса́ндр Я́кович Кони́ський (6 (18) серпня 1836(18360818), Переходівка, Ніжинський повіт, Чернігівська губернія, Російська імперія — 29 листопада (12 грудня) 1900, Київ, Київська губернія, Російська імперія) — український перекладач, письменник, видавець, лексикограф, педагог, громадський діяч ліберального напряму. Літературні псевдоніми — Ф. Верниволя, Ф. Ґоровенко, В. Буркун, Перебендя, О. Хуторянин та інші (всього близько 150). Професійний адвокат, педагог, журналіст. Автор слів пісні «Молитва за Україну», перекладу «Щоденника» Т. Г. Шевченка.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/ef/%D0%9E%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%9A%D0%BE%D0%BD%D0%B8%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_2.jpg",
    "views": 111562,
    "birthdate": "1836-08-18",
    "birthplace": {
      "birthplace": "Переходівка",
      "lat": 51.200748,
      "lng": 31.54038
    },
    "rating": 0
  },
  {
    "name": "Косач Петро Антонович",
    "id": 898996,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3c/%D0%9A%D0%BE%D1%81%D0%B0%D1%87_%D0%9F%D0%B5%D1%82%D1%80%D0%BE2.jpg",
    "views": 110727,
    "birthdate": "1842-01-01",
    "birthplace": {
      "birthplace": "Мглин",
      "lat": 53.0591919,
      "lng": 32.8500077
    },
    "rating": 0.03747008329690281
  },
  {
    "name": "Коцюбинський Юрій Михайлович",
    "id": 10383,
    "summary": "|кінець терміну= |початок терміну= \nЮ́рій Миха́йлович Коцюби́нський (25 листопада [7 грудня] 1896(18961207), Вінниця, Подільська губернія, Російська імперія — 8 березня 1937, Москва, РРФСР, СРСР) — український радянський діяч. З грудня 1917 року був членом першого радянського уряду України. Кандидат у члени ЦК КП(б)У в березні 1919 — квітні 1920 р. і червні 1930 — січні 1934 р. Член ЦК КП(б)У в січні — листопаді 1934 р. Член Організаційного бюро ЦК КП(б)У в червні — серпні 1919 р. і січні — листопаді 1934 р.\nСин українського письменника Михайла Коцюбинського. Зять Євгенії Бош. Організатор голодомору. Організатор і жертва сталінського терору.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/0d/Kociubynskiy-Yuriy-Myhaylovych.jpg",
    "views": 109513,
    "birthdate": "1896-12-07",
    "birthplace": {
      "birthplace": "Вінниця",
      "lat": 49.2320162,
      "lng": 28.467975
    },
    "rating": 0.03561506816263807
  },
  {
    "name": "Соскін Олег Ігорович",
    "id": 528475,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/78/Oleg_Soskin.jpg",
    "views": 108639,
    "birthdate": "1954-04-30",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.034279579507491956
  },
  {
    "name": "Добродомов Дмитро Євгенович",
    "id": 1758630,
    "summary": "Немає опису",
    "image": null,
    "views": 108510,
    "birthdate": "1977-01-13",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.03408246504923812
  },
  {
    "name": "Гетьман Вадим Петрович",
    "id": 83586,
    "summary": "Вади́м Петро́вич Ге́тьман (12 липня 1935(19350712), Снітин, Лубенський район, Полтавська область, Українська СРР, СРСР — 22 квітня 1998, Київ, Україна) — український політик, економіст, банкір та фінансист. Голова Національного банку України (березень-грудень 1992). Депутат Верховної ради УРСР, Народний депутат України, голова біржового комітету УМБВ. Кандидат економічних наук. Володар премії «Людина року» (1997). Герой України (2005, посмертно). Вбитий 22 квітня 1998 року шістьма пострілами в тіло в під'їзді своєї квартири в Києві.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/56/%D0%9D%D0%94%D0%A3_2_%D0%93%D0%B5%D1%82%D1%8C%D0%BC%D0%B0%D0%BD_%D0%92%D0%B0%D0%B4%D0%B8%D0%BC_%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 108107,
    "birthdate": "1935-07-12",
    "birthplace": {
      "birthplace": "Снітин",
      "lat": 50.1088031,
      "lng": 33.246226
    },
    "rating": 0.03346667336957693
  },
  {
    "name": "Шабунін Віталій Вікторович",
    "id": 2405328,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a2/Shabunin.V.2018.jpg",
    "views": 107429,
    "birthdate": "1984-11-26",
    "birthplace": {
      "birthplace": "Рівне",
      "lat": 50.6196175,
      "lng": 26.2513165
    },
    "rating": 0.032430676449452134
  },
  {
    "name": "Левченко Юрій Володимирович",
    "id": 1594780,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b2/YuriyLevchenko.jpg",
    "views": 106283,
    "birthdate": "1984-10-01",
    "birthplace": {
      "birthplace": "Вінниця",
      "lat": 49.2320162,
      "lng": 28.467975
    },
    "rating": 0.03067956661101112
  },
  {
    "name": "Кузін Сергій Васильович",
    "id": 1545276,
    "summary": "Немає опису",
    "image": null,
    "views": 105944,
    "birthdate": "1963-05-20",
    "birthplace": {
      "birthplace": "Потсдам",
      "lat": 52.4009309,
      "lng": 13.0591397
    },
    "rating": 0.030161568150948725
  },
  {
    "name": "Кулеба Іван Дмитрович",
    "id": 836927,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/0b/%D0%86%D0%B2%D0%B0%D0%BD_%D0%9A%D1%83%D0%BB%D0%B5%D0%B1%D0%B0%2C_%D1%83%D0%BA%D1%80%D0%B0%D1%97%D0%BD%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%B4%D0%B8%D0%BF%D0%BB%D0%BE%D0%BC%D0%B0%D1%82.jpg",
    "views": 104262,
    "birthdate": "1953-06-11",
    "birthplace": {
      "birthplace": "Погарщина",
      "lat": 50.4514373,
      "lng": 33.5710995
    },
    "rating": 0.027591440098367753
  },
  {
    "name": "Юсипчук Богдан Романович",
    "id": 1568453,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/af/%D0%91%D0%BE%D0%B3%D0%B4%D0%B0%D0%BD_%D0%AE%D1%81%D0%B8%D0%BF%D1%87%D1%83%D0%BA_%282018%29.jpg",
    "views": 104164,
    "birthdate": "1988-07-05",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.027441694230857093
  },
  {
    "name": "Лабазюк Сергій Петрович",
    "id": 1562638,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e4/%D0%A1%D0%B5%D1%80%D0%B3%D1%96%D0%B9_%D0%9B%D0%B0%D0%B1%D0%B0%D0%B7%D1%8E%D0%BA.jpg",
    "views": 103984,
    "birthdate": "1980-06-04",
    "birthplace": {
      "birthplace": "Волочиськ",
      "lat": 49.5358446,
      "lng": 26.2126215
    },
    "rating": 0.027166650800735468
  },
  {
    "name": "Каськів Владислав Володимирович",
    "id": 254567,
    "summary": "Владисла́в Володи́мирович Ка́ськів (1 грудня 1973(1973-12-01) , Мельниця-Подільська, Тернопільська область ) — український політик, учасник Помаранчевої революції. Випускник Київського педагогічного університету ім. Драгоманова (2006), Академії державного управління (2007—2010). Народний депутат України 6-го скликання (2007—2012), член фракції Блоку «Наша Україна — Народна самооборона» (НУНС).\nУ 2020 обрався до Закарпатської обласної ради від ОПЗЖ",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fc/Vladyslav_Kaskiv.jpg",
    "views": 103110,
    "birthdate": "1973-12-01",
    "birthplace": {
      "birthplace": "Мельниця-Подільська",
      "lat": 48.60626,
      "lng": 26.16428
    },
    "rating": 0.02583116214558935
  },
  {
    "name": "Садовий Микола Ілліч",
    "id": 1568778,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fd/%D0%9D%D0%94%D0%A3_5_%D0%A1%D0%B0%D0%B4%D0%BE%D0%B2%D0%B8%D0%B9_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0_%D0%86%D0%BB%D0%BB%D1%96%D1%87.jpg",
    "views": 102230,
    "birthdate": "1947-08-20",
    "birthplace": {
      "birthplace": "Водяне",
      "lat": 47.90279,
      "lng": 34.83387
    },
    "rating": 0.024486505376105847
  },
  {
    "name": "Сова Дмитро Павлович",
    "id": 2752134,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/18/Dmitriy_Sova.jpg",
    "views": 101415,
    "birthdate": "1983-07-09",
    "birthplace": {
      "birthplace": "Прилуки",
      "lat": 50.5950864,
      "lng": 32.3866658
    },
    "rating": 0.023241169845277375
  },
  {
    "name": "Юрій Клен",
    "id": 1064,
    "summary": "Юрій Клен, справжнє ім'я — Освальд-Еккард Бургардт (нім. Oswald-Eckard Burghardt; 4 жовтня 1891, Сербинівці, Подільська губернія, Російська імперія (тепер Жмеринський район Вінницької області) — 30 жовтня 1947, Аугсбург, Бізонія) — український поет, перекладач, літературний критик. Батько українського перекладача та редактора Вольфрама Бургардта. Входив до «п'ятірного грона» неокласиків на чолі з М. Рильським.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/b/be/%D0%AE%D1%80%D1%96%D0%B9%D0%9A%D0%BB%D0%B5%D0%BD.jpg",
    "views": 101398,
    "birthdate": "1894-10-04",
    "birthplace": {
      "birthplace": "Сербинівці",
      "lat": 49.09206,
      "lng": 27.92793
    },
    "rating": 0.023215193521321443
  },
  {
    "name": "Яворівський Володимир Олександрович",
    "id": 17145,
    "summary": "Володи́мир Олекса́ндрович Яворі́вський (11 жовтня 1942, село Теклівка, Могилівський жудець, Трансністрія, Румунія (тепер Вінницька область) — 16 квітня 2021) — борець за незалежність України у XX сторіччі, український письменник, громадсько-політичний діяч. Член партії ВО «Батьківщина» з 2007 р. Радіоколумніст Українського радіо та член першої Наглядової ради Суспільного мовлення.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9e/Volodymyr_Yavorivsky2.jpg",
    "views": 101092,
    "birthdate": "1942-10-11",
    "birthplace": {
      "birthplace": "Теклівка",
      "lat": 51.444356,
      "lng": 28.5301212
    },
    "rating": 0.02274761969011468
  },
  {
    "name": "Звягільський Юхим Леонідович",
    "id": 19172,
    "summary": "Юхи́м Леоні́дович Звягі́льський (20 лютого 1933, Сталіне (нині Донецьк, Україна), Українська СРР — 6 листопада 2021, Київ, Україна) — український політичний та громадський діяч, виконувач обов'язків Прем'єр-міністра України (з вересня 1993 по червень 1994), 4-й віце-прем'єр-міністр України, народний депутат України I—VIII скликань (1990—2019), директор шахтоуправління Куйбишевська (1970—1979), директор шахти імені Засядька (1979—1992). \nГерой Соціалістичної Праці (1986), Герой України (2003), лауреат Державної премії України в галузі науки і техніки (2002), доктор технічних наук (2001), професор (1992). Заслужений шахтар УРСР. Почесний громадянин Донецька. Співпрезидент Єврейської конференції України. Один зі співзасновників та колишній член Партії регіонів. Єдиний депутат, який був у всіх перших восьми скликаннях Верховної Ради України.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c5/%D0%97%D0%B2%D1%8F%D0%B3%D1%96%D0%BB%D1%8C%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%AE%D1%85%D0%B8%D0%BC_%D0%9B%D0%B5%D0%BE%D0%BD%D1%96%D0%B4%D0%BE%D0%B2%D0%B8%D1%87_%D0%92%D0%B0%D0%B4%D0%B8%D0%BC_%D0%A7%D1%83%D0%BF%D1%80%D0%B8%D0%BD%D0%B0_%C2%A9.jpg",
    "views": 100662,
    "birthdate": "1933-02-20",
    "birthplace": {
      "birthplace": "Донецьк",
      "lat": 48.0158753,
      "lng": 37.8013407
    },
    "rating": 0.02209057149593524
  },
  {
    "name": "Бердник Олесь Павлович",
    "id": 10269,
    "summary": "|Діти= |Lib= |Член КПРС:= \nОлександр (Олесь) Павлович Бердник  (27 листопада 1926, офіційно 25 грудня 1927, Вавилове, Снігурівський район, Херсонська округа, Українська РСР, СРСР  — 18 березня 2003, Гребені, Кагарлицький район, Київська область, Україна) — український письменник-фантаст, футуролог, публіцист, філософ, громадський діяч, глобаліст, богослов та політик. Учасник Другої світової війни періоду та театру військових дій німецько-радянської війни, політв'язень радянських таборів. Автор понад 20 романів і повістей. Твори Бердника перекладено низкою мов, зокрема англійською, німецькою, французькою, російською та угорською.\nЧлен-засновник Української Гельсінської групи, провідник українського гуманістичного об'єднання «Українська духовна республіка».",
    "image": "https://upload.wikimedia.org/wikipedia/uk/3/36/%D0%91%D0%B5%D1%80%D0%B4%D0%BD%D0%B8%D0%BA_%D0%9E.jpg",
    "views": 100632,
    "birthdate": "1926-11-27",
    "birthplace": {
      "birthplace": "Вавилове",
      "lat": 46.924081,
      "lng": 32.4714632
    },
    "rating": 0.0220447309242483
  },
  {
    "name": "Грабовський Павло Арсенович",
    "id": 3607,
    "summary": "Павло́ Арсе́нович Грабо́вський  ((30 серпня (11 вересня) 1864 , Пушкарне, Охтирський повіт, Харківська губернія, Російська імперія  — 29 листопада (12 грудня) 1902 , Тобольськ, Тобольська губернія, Російська імперія ) — український поет, лірик, публіцист, перекладач, яскравий представник української інтелігенції, яка в умовах самодержавної Російської імперії вела боротьбу за національну свободу України, тісно пов'язану з рухом за соціальне визволення.\nСтворив привабливий образ ліричного героя — борця за утвердження справедливого суспільно-політичного ладу. Автор перекладів світової поезії. Батько Бориса Грабовського.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e2/%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE_%D0%93%D1%80%D0%B0%D0%B1%D0%BE%D0%B2%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_2.jpg",
    "views": 100023,
    "birthdate": "1864-09-11",
    "birthplace": {
      "birthplace": "Грабовське",
      "lat": 50.697063,
      "lng": 35.451382
    },
    "rating": 0.02111416731900347
  },
  {
    "name": "Павлюк Ігор Зиновійович",
    "id": 437977,
    "summary": "І́гор Зино́війович Павлю́к (англ. Ihor Pavlyuk; нар. 1 січня 1967, Малий Окорськ) — письменник, науковець, перекладач. Народний поет України. Лауреат премії англійського ПЕН-клубу,. Лауреат Міжнародної Швейцарської літературної Премії 2021,. Лауреат Народної Шевченківської премії (Залізний Мамай) та багатьох інших відзнак.\nДоктор наук із соціальних комунікацій. Член англійського ПЕН-клубу. Член Асоціації європейських письменників.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/2/24/Ihor_Pavlyuk_2013.JPG",
    "views": 99799,
    "birthdate": "1967-01-01",
    "birthplace": {
      "birthplace": "Малий Окорськ",
      "lat": 50.7445801,
      "lng": 24.9261226
    },
    "rating": 0.020771891050407665
  },
  {
    "name": "Шевченко Андрій Віталійович",
    "id": 189996,
    "summary": "|професія= |початок_терміну= |початок_терміну2= |посада2= \n\nАндрі́й Віта́лійович Шевче́нко (нар. 10 червня 1976, Гвіздець, Коломийський район, Івано-Франківська область) — український громадський діяч, політик, дипломат та журналіст. Народний депутат України V, VI та VII скликань. Надзвичайний і Повноважний Посол України в Канаді (2015-2021). Представник України в Міжнародній організації цивільної авіації (2017—2021). Володар Премії свободи слова від «Репортерів без кордонів» (2015). Заступник Міністра оборони України з 21 лютого 2023 року",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/2e/Andriy_V_Shevchenko.jpg",
    "views": 99211,
    "birthdate": "1976-06-10",
    "birthplace": {
      "birthplace": "Гвіздець",
      "lat": 48.5787681,
      "lng": 25.281836
    },
    "rating": 0.01987341584534369
  },
  {
    "name": "Осадчук Богдан (актор)",
    "id": 2762796,
    "summary": "Немає опису",
    "image": null,
    "views": 99003,
    "birthdate": "2000-08-21",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.019555587881647588
  },
  {
    "name": "Княжицький Микола Леонідович",
    "id": 1304798,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e3/%D0%9A%D0%BD%D1%8F%D0%B6%D0%B8%D1%86%D1%8C%D0%BA%D0%B8%D0%B9_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0_%D0%9B%D0%B5%D0%BE%D0%BD%D1%96%D0%B4%D0%BE%D0%B2%D0%B8%D1%87_%D0%92%D0%B0%D0%B4%D0%B8%D0%BC_%D0%A7%D1%83%D0%BF%D1%80%D0%B8%D0%BD%D0%B0_%C2%A9.JPG",
    "views": 98921,
    "birthdate": "1968-06-02",
    "birthplace": {
      "birthplace": "Львів",
      "lat": 49.841952,
      "lng": 24.0315921
    },
    "rating": 0.019430290319036626
  },
  {
    "name": "Сенічкін Руслан Вікторович",
    "id": 1117719,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/0c/%D0%A0%D1%83%D1%81%D0%BB%D0%B0%D0%BD_%D0%A1%D0%B5%D0%BD%D1%96%D1%87%D0%BA%D1%96%D0%BD.jpg",
    "views": 98343,
    "birthdate": "1979-09-27",
    "birthplace": {
      "birthplace": "Дніпро",
      "lat": 48.4680221,
      "lng": 35.0417711
    },
    "rating": 0.018547095304534963
  },
  {
    "name": "Власюк Олександр Іванович",
    "id": 407257,
    "summary": "Олекса́ндр Іва́нович Власю́к, відомий як Сашко́ Лі́рник — казкар-лірник, інженер-будівельник та кораблебудівник, колишній учасник київського гурту «Вій», сценарист, актор, телеведучий, автор телепрограм. Був членом журі фестивалю авторської пісні «Срібна підкова», постійний учасник фестивалів «Країна Мрій», «Шешори», «День Незалежності з Махном», «Етноеволюція», «Трипільське коло». Володар почесного звання «Заслужений працівник культури України». Володіє такими музичними інструментами, як колісна ліра, гітара. Має учнів в Україні, Росії та США. Брав участь у багатьох етно- та музичних фестивалях як казкар-лірник. Автор сценарію та ініціатор створення фільмів «Чорний козак» та «Пекельна Хоругва, або Різдво Козацьке», мультсеріалу «Моя країна — Україна».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b8/Sashko_Lirnyk.jpg",
    "views": 97882,
    "birthdate": "1963-01-24",
    "birthplace": {
      "birthplace": "Умань",
      "lat": 48.7497621,
      "lng": 30.2203052
    },
    "rating": 0.017842678519612354
  },
  {
    "name": "Лис Володимир Савович",
    "id": 865873,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/ff/VolodymyrLys.JPG",
    "views": 96368,
    "birthdate": "1950-10-26",
    "birthplace": {
      "birthplace": "Згорани",
      "lat": 51.362434,
      "lng": 23.980276
    },
    "rating": 0.015529257668478234
  },
  {
    "name": "Плохій Сергій Миколайович",
    "id": 1280285,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/73/Plokhy_NTSh_Toronto.JPG",
    "views": 95794,
    "birthdate": "1957-05-23",
    "birthplace": {
      "birthplace": "Нижній Новгород",
      "lat": 56.3264816,
      "lng": 44.0051395
    },
    "rating": 0.014652174730201495
  },
  {
    "name": "ХАС (співак)",
    "id": 3179211,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bd/Nazar-Khaydar_2024.jpg",
    "views": 95735,
    "birthdate": "1991-01-13",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.014562021605883851
  },
  {
    "name": "Рудинський Олександр Сергійович",
    "id": 3432499,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d1/Oleksandr_Rudynskyi_Feb_2022.jpg",
    "views": 95608,
    "birthdate": "1996-07-23",
    "birthplace": {
      "birthplace": "Миколаїв",
      "lat": 46.9758615,
      "lng": 31.9939666
    },
    "rating": 0.014367963185742483
  },
  {
    "name": "Демченко Руслан Михайлович",
    "id": 836807,
    "summary": "Немає опису",
    "image": null,
    "views": 95058,
    "birthdate": "1965-07-15",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.013527552704815293
  },
  {
    "name": "Луцький Роман Михайлович",
    "id": 2109793,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6b/%D0%90%D0%BA%D1%82%D0%BE%D1%80%D0%B8_%D1%84%D1%96%D0%BB%D1%8C%D0%BC%D1%83_%D0%A1%D0%B5%D0%BA%D1%81_%D1%96_%D0%BD%D1%96%D1%87%D0%BE%D0%B3%D0%BE_%D0%BE%D1%81%D0%BE%D0%B1%D0%B8%D1%81%D1%82%D0%BE%D0%B3%D0%BE_%28cropped%29.jpg",
    "views": 94859,
    "birthdate": "1986-03-20",
    "birthplace": {
      "birthplace": "Боднарів",
      "lat": 48.68008,
      "lng": 24.82189
    },
    "rating": 0.013223476912625272
  },
  {
    "name": "Симчич Мирослав Васильович",
    "id": 582726,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/uk/b/b6/Symchych-4.jpg",
    "views": 94735,
    "birthdate": "1923-01-05",
    "birthplace": {
      "birthplace": "Вижній Березів",
      "lat": 48.408161,
      "lng": 24.779659
    },
    "rating": 0.013034002549652597
  },
  {
    "name": "Гевко Віктор Леонідович",
    "id": 1718241,
    "summary": "Немає опису",
    "image": null,
    "views": 93978,
    "birthdate": "1985-05-28",
    "birthplace": {
      "birthplace": "Товсте",
      "lat": 48.84487,
      "lng": 25.72586
    },
    "rating": 0.011877292124085538
  },
  {
    "name": "Соня Кошкіна",
    "id": 1245315,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fe/Sonya_Koshkina.jpg",
    "views": 93736,
    "birthdate": "1985-07-08",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.011507511512477574
  },
  {
    "name": "Задніпровський Лесь Михайлович",
    "id": 389485,
    "summary": "Олекса́ндр Миха́йлович Лесь Задніпро́вський (нар. 12 червня 1953(19530612), Київ) — український актор театру, кіно та дубляжу. Народний артист України (1998).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/dd/%D0%97%D0%B0%D0%B4%D0%BD%D0%B5%D0%BF%D1%80%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80.jpg",
    "views": 93572,
    "birthdate": "1953-06-12",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.01125691638725565
  },
  {
    "name": "Дробот Марк Володимирович",
    "id": 2281368,
    "summary": "Немає опису",
    "image": null,
    "views": 93428,
    "birthdate": "1986-08-29",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.011036881643158348
  },
  {
    "name": "Вертинський Олексій Сергійович",
    "id": 921635,
    "summary": "Немає опису",
    "image": null,
    "views": 93216,
    "birthdate": "1956-01-02",
    "birthplace": {
      "birthplace": "Суми",
      "lat": 50.9119775,
      "lng": 34.8027723
    },
    "rating": 0.010712941603237321
  },
  {
    "name": "Лівицький Андрій Миколайович",
    "id": 9693,
    "summary": "Андрі́й Микола́йович Ліви́цький (31 березня (12 квітня) 1879(18790412), хутір Красний Кут поблизу с. Ліпляве, Золотоніський повіт, Полтавська губернія, Російська імперія — 17 січня 1954, Карлсруе, Баден-Вюртемберг, ФРН) — український громадсько-політичний діяч. Президент УНР в екзилі (1926—1954).\nВідповідно до українського законодавства може бути зарахований до борців за незалежність України у ХХ сторіччі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/5e/Andrij_Liwycki.jpg",
    "views": 92848,
    "birthdate": "1879-04-12",
    "birthplace": {
      "birthplace": "Ліпляве",
      "lat": 49.786949,
      "lng": 31.547239
    },
    "rating": 0.01015063059054422
  },
  {
    "name": "Суржиков Дмитро Анатолійович",
    "id": 1352716,
    "summary": "Немає опису",
    "image": null,
    "views": 92773,
    "birthdate": "1979-12-31",
    "birthplace": {
      "birthplace": "Маріуполь",
      "lat": 47.0957648,
      "lng": 37.5499621
    },
    "rating": 0.010036029161326877
  },
  {
    "name": "Толочко Петро Петрович",
    "id": 38717,
    "summary": "Петро́ Петро́вич Толо́чко (21 лютого 1938(1938-02-21) , Пристроми, Київська область  — 28 квітня 2024(2024-04-28) , Київ ) — історик, професор (1988), академік НАН України, член Президії НАН України (з 1998 року), директор Інституту археології НАН України (1987—2016), почесний директор Інституту археології НАН України (з 2016 року), доктор історичних наук, Народний депутат України III і IV скликання. Входив до складу наукової ради Українського історичного журналу. Очолював промосковську політичну партію Слов'янський народно-патріотичний союз (2003-2005). Член президії «Всесвітнього російського народного собору».  Відомий своїми промосковськими поглядами, заперечував твердження, що Голодомор був геноцидом проти українського народу. У книзі «Україна у вогні євроінтеграції» висловився проти Помаранчевої революції та євроінтеграції України. Публічно критикував надання Православній Церкві України Томосу . Брав участь у відкритті ХХІІ Всесвітнього російського народного собору у 2018 року у Кремлівському палаці в Москві за присутності Путіна та Патріарха Кирила, де назвав себе частинкою «русского міра» .  У 2022 року взяв участь у круглому столі Російського історичного товариства під головуванням директора Служби зовнішньої розвідки РФ Сергія Наришкіна. Володів німецькою мовою.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/26/%D0%A2%D0%BE%D0%BB%D0%BE%D1%87%D0%BA%D0%BE_%D0%9F%D1%91%D1%82%D1%80_%D0%9F%D0%B5%D1%82%D1%80%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "views": 91925,
    "birthdate": "1938-02-21",
    "birthplace": {
      "birthplace": "Пристроми",
      "lat": 50.222969,
      "lng": 31.43326
    },
    "rating": 0.008740269001642773
  },
  {
    "name": "Хасевич Ніл Антонович",
    "id": 18910,
    "summary": "Ніл Антонович Хасе́вич (25 листопада 1905(19051125), Дюксин, Рівненський повіт, Волинська губернія, нині Деражненська сільська громада, Рівненський район, Рівненська область — 4 березня 1952, Сухівці, Рівненський район, Рівненська область) — український художник, графік, активний громадський і політичний діяч, член ОУН і УГВР. Лицар Срібного Хреста Заслуги та медалі «За боротьбу в особливо важких умовах».\nПсевда: Бей-Зот, Левко, Рибалка, 333, Старий, Джміль.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/10/%D0%9D%D1%96%D0%BB_%D0%A5%D0%B0%D1%81%D0%B5%D0%B2%D0%B8%D1%87._Nil_Khasevych.jpg",
    "views": 90256,
    "birthdate": "1905-11-13",
    "birthplace": {
      "birthplace": "Дюксин",
      "lat": 50.82996,
      "lng": 26.09425
    },
    "rating": 0.0061900051967928105
  },
  {
    "name": "Сюмар Вікторія Петрівна",
    "id": 886251,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e9/Writing_About_Charity_wikicontest_2012_-_11.jpg",
    "views": 89712,
    "birthdate": "1977-10-23",
    "birthplace": {
      "birthplace": "Нікополь",
      "lat": 47.5692061,
      "lng": 34.3917272
    },
    "rating": 0.005358762830203008
  },
  {
    "name": "Леньо Іван Миколайович",
    "id": 791353,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1a/%D0%9B%D0%B5%D0%BD%D1%8C%D0%BE_%D0%86%D0%B2%D0%B0%D0%BD_KOZAK_SYSTEM.jpg",
    "views": 89019,
    "birthdate": "1971-08-11",
    "birthplace": {
      "birthplace": "Монастириська",
      "lat": 49.0908395,
      "lng": 25.1717816
    },
    "rating": 0.004299845624234749
  },
  {
    "name": "Багалій Дмитро Іванович",
    "id": 7475,
    "summary": "Багалі́й Дмитро́ Іва́нович (26 жовтня [7 листопада] 1857(18571107), Київ, Київська губернія, Російська імперія — 9 лютого 1932, Харків, Українська РСР, СРСР) — український історик, філософ та громадський діяч. Ректор Імператорського Харківського університету (1906—1910). Один із фундаторів, академік Української Академії Наук (з 1919). Лауреат Уваровської премії (1887).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cb/Bagalei_DI.jpg",
    "views": 88639,
    "birthdate": "1857-11-07",
    "birthplace": {
      "birthplace": "Київ",
      "lat": 50.4500336,
      "lng": 30.5241361
    },
    "rating": 0.0037191983828668727
  },
  {
    "name": "Аркас Микола Миколайович (старший)",
    "id": 6305,
    "summary": "Мико́ла Микола́йович Арка́с (26 грудня 1852 (7 січня 1853)(18530107), Миколаїв — 13 (26) березня 1909, Миколаїв) — український культурно-освітній діяч, письменник, композитор, історик. Один із засновників і незмінний голова «Просвіти» в Миколаєві.\nСин Миколи Андрійовича Аркаса, племінник Захарія Андрійовича Аркаса, батько Миколи Миколайовича Аркаса (молодшого) та Оксани Шестерикової-Аркас. 1901 року всиновив свого онука Миколу.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1e/%D0%90%D1%80%D0%BA%D0%B0%D1%81_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0_%D0%BA%D0%BE%D0%BC%D0%BF%D0%BE%D0%B7%D0%B8%D1%82%D0%BE%D1%80.2.jpg",
    "views": 87392,
    "birthdate": "1853-01-07",
    "birthplace": {
      "birthplace": "Миколаїв",
      "lat": 46.9758615,
      "lng": 31.9939666
    },
    "rating": 0.0018137586197464986
  },
  {
    "name": "Апаршин Іван Михайлович",
    "id": 1773615,
    "summary": "Немає опису",
    "image": null,
    "views": 87295,
    "birthdate": "1956-05-25",
    "birthplace": {
      "birthplace": "Берлін",
      "lat": 52.510885,
      "lng": 13.3989367
    },
    "rating": 0.0016655407712920667
  },
  {
    "name": "Лесик Сам",
    "id": 2278695,
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/1a/Lesyk_Toronto2015.jpg",
    "views": 87250,
    "birthdate": "1967-03-25",
    "birthplace": {
      "birthplace": "Новояворівськ",
      "lat": 49.9316152,
      "lng": 23.5661291
    },
    "rating": 0.0015967799137616605
  },
  {
    "name": "Мстислав (Скрипник)",
    "id": 170038,
    "summary": "Святіший Патріарх Київський і всієї України Мстисла́в (у миру Степа́н Іва́нович Скри́пник; 10 квітня 1898, Полтава — 11 червня 1993, Грімсбі, Канада) — український державний, політичний, громадський і церковний діяч, Патріарх Київський і всієї України, Предстоятель Української автокефальної православної церкви, Першоієрарх УАПЦ в США та Діаспорі, хорунжий Армії УНР. Племінник (син сестри) Симона Петлюри, Головного отамана військ та Голови Директорії Української Народної Республіки.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/01/%D0%90%D1%80%D1%85%D0%B8%D0%B5%D0%BF%D0%B8%D1%81%D0%BA%D0%BE%D0%BF_%D0%9C%D1%81%D1%82%D0%B8%D1%81%D0%BB%D0%B0%D0%B2_%28%D0%A1%D0%BA%D1%80%D0%B8%D0%BF%D0%BD%D0%B8%D0%BA%29_%D0%B2_1948_%D0%B3%D0%BE%D0%B4%D1%83.jpg",
    "views": 86980,
    "birthdate": "1898-04-10",
    "birthplace": {
      "birthplace": "Полтава",
      "lat": 49.5897423,
      "lng": 34.5507948
    },
    "rating": 0.0011842147685792218
  },
  {
    "name": "Трублаїні Микола Петрович",
    "id": 17913,
    "summary": "Мико́ла Трублаї́ні (Трублаєвський Микола Петрович; 25 квітня 1907; Вільшанка, нині Крижопільський район Вінницька область — 4 жовтня 1941) — український письменник та журналіст.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/6/6e/%D0%A2%D1%80%D1%83%D0%B1%D0%BB%D0%B0%D1%97%D0%BD%D1%96_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0.jpg",
    "views": 86509,
    "birthdate": "1907-05-08",
    "birthplace": {
      "birthplace": "Вільшанка",
      "lat": 48.235415,
      "lng": 30.8745445
    },
    "rating": 0.00046451779309430124
  },
  {
    "name": "Смолій Валерій Андрійович",
    "id": 173368,
    "summary": "Вале́рій Андрі́йович Смолі́й (нар. 1 січня 1950, Авратин, Волочиський район, Кам'янець-Подільська область, УРСР) — український громадський та політичний діяч, історик. Директор Інституту історії України НАН України. Доктор історичних наук (1985). Академік НАН України (1995). Заслужений діяч науки і техніки України (1998). Голова Українського національного комітету істориків, член Президії Національної спілки краєзнавців України, головний редактор «Українського історичного журналу».",
    "image": null,
    "views": 86205,
    "birthdate": "1950-01-01",
    "birthplace": {
      "birthplace": "Авратин",
      "lat": 49.6753718,
      "lng": 26.3021275
    },
    "rating": 0
  }
];