export const FAMOUS_PEOPLE = [
  {
    "name": "Шевченко Тарас Григорович",
    "summary": "Тара́с Григо́рович Шевче́нко (25 лютого (9 березня) 1814(18140309), с. Моринці, Київська губернія, Російська імперія (нині Звенигородський район, Черкаська область, Україна) — 26 лютого (10 березня) 1861, Санкт-Петербург, Російська імперія) — український поет, прозаїк, мислитель, живописець, гравер, етнограф, громадський діяч. Національний герой і символ України. Діяч українського національного руху, член Кирило-Мефодіївського братства. Академік Імператорської академії мистецтв (1860).\nЛітературна спадщина Шевченка вважається основою сучасної української літератури та значною мірою української літературної мови.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/bd/Taras_Shevchenko_selfportrait_oil_1840.jpg",
    "rating": 5,
    "birthdate": "1814-03-09",
    "birthplace": {
      "lat": 49.255432,
      "lng": 31.014347
    }
  },
  {
    "name": "Леся Українка",
    "summary": "Ле́ся Украї́нка (справжнє ім'я — Лари́са Петрі́вна Ко́сач, у шлюбі Ко́сач-Кві́тка; 13 (25) лютого 1871(18710225), Новоград-Волинський, Волинська губернія, Російська імперія — 19 липня (1 серпня) 1913, Сурамі, Тифліська губернія, Російська імперія (нині Грузія)) — українська письменниця, перекладачка та культурна діячка, співзасновниця літературного гуртка «Плеяда» та групи Українська соціал-демократія. У сучасній українській традиції входить до переліку найвідоміших жінок давньої та сучасної України.\nПисала в жанрах поезії, лірики, епосу, драми, прози, публіцистики, розвинула жанр драматичної поеми в українській літературі. Працювала в галузі фольклористики (наспівала 220 народних мелодій) і активно долучалася до процесів українського жіночого руху та національного відродження.\nСеред мистецької спадщини — збірки поезій «На крилах пісень» (1893), «Думи і мрії» (1899), «Відгуки» (1902), поеми «Давня казка» (1893), «Одно слово» (1903), драми-поеми «Кассандра» (1901—1907), «В катакомбах» (1905), «Лісова пісня» (1911), «Камінний господар» (1912), «Бояриня» (1913).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d5/Lesya_Ukrainka_portrait.jpg",
    "rating": 3.67969770918695,
    "birthdate": "1871-02-25",
    "birthplace": {
      "lat": 50.5917622,
      "lng": 27.6066973
    }
  },
  {
    "name": "Франко Іван Якович",
    "summary": "Іва́н Я́кович Франко́ (27 серпня 1856(18560827), Нагуєвичі, Дрогобицький повіт, Самбірський округ, Королівство Галичини та Володимирії, Австрійська Імперія — 28 травня 1916, Львів, Долитавщина, Австро-Угорщина) — видатний український поет, прозаїк, драматург, літературний критик, публіцист, перекладач, науковець, громадський і політичний діяч. Доктор філософії (1893), доктор габілітований (1895), дійсний член Наукового товариства імені Шевченка (1899), почесний доктор Харківського університету (1906). Член Товариства «Просвіта».\nУпродовж своєї понад 40-літньої творчої активності Франко надзвичайно плідно працював як оригінальний письменник (поет, прозаїк, драматург) і перекладач, літературний критик і публіцист, багатогранний науковець — літературо-, мово-, перекладо- й мистецтвознавець, етнолог і фольклорист, історик, соціолог, політолог, економіст, філософ. Його творчий доробок, писаний українською (більшість текстів), польською, німецькою, російською, болгарською, чеською мовами, за приблизними оцінками налічує кілька тисяч творів загальним обсягом понад 100 томів. Усього за життя Франка окремими книгами і брошурами було понад 220 видань, у тому числі понад 60 збірок його оригінальних і перекладних творів різних жанрів. Він був одним із перших професійних українських письменників, тобто заробляв на життя літературною працею.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/d/d5/%D0%86%D0%B2%D0%B0%D0%BD_%D0%AF%D0%BA%D0%BE%D0%B2%D0%B8%D1%87_%D0%A4%D1%80%D0%B0%D0%BD%D0%BA%D0%BE.jpg",
    "rating": 3.3430939955520405,
    "birthdate": "1856-08-27",
    "birthplace": {
      "lat": 49.3637921,
      "lng": 23.3252595
    }
  },
  {
    "name": "Зеленський Володимир Олександрович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b7/%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%97%D0%B5%D0%BB%D0%B5%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%2853700301709%29.jpg",
    "rating": 3.3167852420359414,
    "birthdate": "1978-01-25",
    "birthplace": {
      "lat": 47.9102734,
      "lng": 33.3917703
    }
  },
  {
    "name": "Арестович Олексій Миколайович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/7/71/Oleksiy_Arestovych_%28cropped%29.jpg",
    "rating": 3.153864484710325,
    "birthdate": "1975-08-03",
    "birthplace": {
      "lat": 41.4639589,
      "lng": 46.1104053
    }
  },
  {
    "name": "Порошенко Петро Олексійович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/9/9c/EPP_Congress_Rotterdam_-_Day_1_%2852113152023%29_%28cropped_2%29.jpeg",
    "rating": 2.75960128553855,
    "birthdate": "1965-09-26",
    "birthplace": {
      "lat": 45.6779137,
      "lng": 28.6132404
    }
  },
  {
    "name": "Грушевський Михайло Сергійович",
    "summary": "Миха́йло Сергі́йович Груше́вський (29 вересня 1866(1866-09-29) , Холм, Холмський повіт, Люблінська губернія, Королівство Польське, Російська імперія  — 26 листопада 1934(1934-11-26), 24 листопада 1934(1934-11-24) або 25 листопада 1934(1934-11-25) , Кисловодськ, Північно-Кавказький край, РСФРР, СРСР ) — український історик, громадський і політичний діяч. Голова Центральної Ради Української Народної Республіки (1917—1918). Член Історичного товариства ім. Нестора-Літописця, член Чеської АН (1914), почесний член Київського товариства старожитностей і мистецтв (1917), академік ВУАН (1923) та АН СРСР (1929), багаторічний голова Наукового Товариства ім. Шевченка у Львові (1897—1913), завідувач кафедри історії Львівського університету (1894—1914), автор понад 2000 наукових праць.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/0e/Hrushevskyi_Mykhailo_XX.jpg",
    "rating": 2.619820519371182,
    "birthdate": "1866-09-29",
    "birthplace": {
      "lat": 51.1339221,
      "lng": 23.4711548
    }
  },
  {
    "name": "Сковорода Григорій Савич",
    "summary": "Григо́рій Са́вич Сковорода́ (22 листопада (3 грудня) 1722(17221203), Чорнухи, Лубенський полк, Гетьманщина, Російська імперія, нині Полтавська область, Україна — 29 жовтня (9 листопада) 1794, Іванівка, Харківщина, Російська імперія) — український філософ-містик, богослов, поет, педагог, можливо, і композитор літургійної музики. Мав значний вплив на сучасників і подальші покоління своїми байками, піснями, філософськими творами, а також способом життя, через що його називали «Сократом».\nНавчався в Києво-Могилянській академії (вищої освіти не здобув). Філософські погляди Сковороди присвячені головним чином етиці. Власної філософської системи не створив. Не був лояльним до церковної та світської ієрархії, відкидав будь-який примус, не любив церковних ритуалів, віддаючи перевагу особистій духовній свободі. Від 1769 року вів життя самітника й мандрівного філософа; мандрував переважно по Слобожанщині. Тоді ж почав писати філософські діалоги й трактати, в яких біблійна проблематика переплітається з ідеями платонізму та стоїцизму. Головним сенсом людського існування вважав самопізнання.\nГригорій Сковорода писав свої твори різновидами староукраїнської літературної мови: художні та філософські твори слов'яноруською (слов'яноукраїнською), поезії та байки — книжною українською (у ній менше цер­ковнослов'янських елементів). Частину листування Сковорода вів також латинською мовою.[⇨]",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/50/%D0%93%D1%80%D0%B8%D0%B3%D0%BE%D1%80%D0%B8%D0%B9_%D0%A1%D0%BA%D0%BE%D0%B2%D0%BE%D1%80%D0%BE%D0%B4%D0%B0.jpg",
    "rating": 2.57100443722513,
    "birthdate": "1722-12-03",
    "birthplace": {
      "lat": 50.2733333,
      "lng": 32.9383333
    }
  },
  {
    "name": "Винниченко Володимир Кирилович",
    "summary": "Володи́мир Кири́лович Винниче́нко (16 [28] липня 1880(18800728), Єлисаветград, Херсонська губернія, Російська імперія — 6 березня 1951, Мужен, Приморські Альпи, Франція) — український політичний і громадський діяч, прозаїк, драматург і художник. Автор усіх декларацій, універсалів та законодавчих проєктів УНР. Перший голова Директорії УНР (14 грудня 1918 року — 10 лютого 1919 року), голова Генерального секретаріату та генеральний секретар внутрішніх справ. Другий очільник Українського Національного Союзу, з 18 вересня 1918 по 14 листопада 1918. Представник делегації Української Центральної Ради у Петрограді.\nОкрім політичної діяльності, Винниченко також займався літературою. Найвідомішим його твором є оповідання «Федько-халамидник».\nВідповідно до законодавства незалежної України є борцем за незалежність України у ХХ сторіччі.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/15/Vynnychenko.jpg",
    "rating": 2.378218243305395,
    "birthdate": "1880-07-28",
    "birthplace": {
      "lat": 48.5105805,
      "lng": 32.2656283
    }
  },
  {
    "name": "Коцюбинський Михайло Михайлович",
    "summary": "Миха́йло Миха́йлович Коцюби́нський  (5 (17) вересня 1864 , Вінниця, Подільська губернія  — 12 (25) квітня 1913 , Чернігів ) — видатний український письменник, громадський діяч, голова «Просвіти» в Чернігові, титулярний радник Батько Юрія, Оксани, Ірини та Романа Коцюбинських.\nВ українську літературу ввійшов як майстер психологічної прози. Вершинами його художнього стилю критики вважають «Fata Morgana», «Що записано в книгу життя» (1910), «Тіні забутих предків» (1911). У своїх останніх новелах доповнив свій характерний стиль елементами неоромантизму.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b9/%D0%9A%D0%BE%D1%86%D1%8E%D0%B1%D0%B8%D0%BD%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE.jpg",
    "rating": 2.376083440772565,
    "birthdate": "1864-09-17",
    "birthplace": {
      "lat": 49.2320162,
      "lng": 28.467975
    }
  },
  {
    "name": "Винник Олег Анатолійович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/20/Oleh_Vynnyk_2018.jpg",
    "rating": 2.3343341544789817,
    "birthdate": "1974-07-31",
    "birthplace": {
      "lat": 49.4868765,
      "lng": 36.8372659
    }
  },
  {
    "name": "Тичина Павло Григорович",
    "summary": "|Сестри та брати= \nПавло́ Григо́рович Тичи́на (11 [23] січня 1891(18910123), Піски, Щаснівська волость, Козелецький повіт, Чернігівська губернія, Російська імперія, нині — Бобровицька міська об'єднана територіальна громада, Ніжинський район, Чернігівська область, Україна — 16 вересня 1967, Київ, Українська РСР, СРСР) — український радянський поет, перекладач, публіцист, політик, громадський та державний діяч доби УНР та УРСР. Старший брат Євгена Тичини.\nНоватор поетичної форми. Директор Інституту літератури АН УРСР (1936—1939, 1941— 1943). Голова Верховної Ради УРСР двох скликань (1953—1959), депутат Верховної Ради УРСР 1—7-го скликань. Депутат Верховної Ради СРСР 2—5-го скликань. Член ЦК КПУ (1952—1967). Міністр освіти УРСР (5 березня 1943 — 7 серпня 1948). Академік АН УРСР (1929). Член-кореспондент Болгарської академії наук (1947). Лауреат Сталінської премії (1941), лауреат Шевченківської премії (1962). Кавалер п'яти орденів Леніна. Разом з Ліною Костенко та Іваном Драчем був номінантом на Нобелівську премію з літератури. Автор слів Гімну Української РСР.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/c/c2/%D0%A2%D0%B8%D1%87%D0%B8%D0%BD%D0%B0_%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE.jpg",
    "rating": 2.3237131526923003,
    "birthdate": "1891-01-23",
    "birthplace": {
      "lat": 50.372311,
      "lng": 34.852749
    }
  },
  {
    "name": "Петлюра Симон Васильович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c4/Symon_Petlura_1919.jpg",
    "rating": 2.3062626654298564,
    "birthdate": "1879-05-22",
    "birthplace": {
      "lat": 49.5897423,
      "lng": 34.5507948
    }
  },
  {
    "name": "Микола Хвильовий",
    "summary": "Мико́ла Хвильови́й (справжнє ім'я Фітільов Микола Григорович; літературні псевдоніми Юлія Уманець, Стефан Кароль, Дядько Микола) (1 [13] грудня 1893(18931213), Тростянець, Охтирський повіт Харківської губернії — 13 травня 1933, Харків) — український прозаїк, поет, публіцист, політичний діяч, один з основоположників пореволюційної української прози. Один з найвідоміших представників розстріляного відродження, ідейний натхненник гасла «Геть від Москви!».",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/84/MykolaHvylovyukraine.jpg",
    "rating": 2.269372544427987,
    "birthdate": "1893-12-13",
    "birthplace": {
      "lat": 50.48046,
      "lng": 34.96467
    }
  },
  {
    "name": "Притула Сергій Дмитрович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c5/Serhiy_Prytula.jpg",
    "rating": 2.2540955031417615,
    "birthdate": "1981-06-22",
    "birthplace": {
      "lat": 49.6607393,
      "lng": 25.7768485
    }
  },
  {
    "name": "Фаріон Ірина Дмитрівна",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a5/%D0%9A%D0%B0%D0%BD%D0%B4%D0%B8%D0%B4%D0%B0%D1%82_%D1%84%D1%96%D0%BB%D0%BE%D0%BB%D0%BE%D0%B3%D1%96%D1%87%D0%BD%D0%B8%D1%85_%D0%BD%D0%B0%D1%83%D0%BA_%D0%86%D1%80%D0%B8%D0%BD%D0%B0_%D0%A4%D0%B0%D1%80%D1%96%D0%BE%D0%BD_%282%29.jpg",
    "rating": 2.2492214749872055,
    "birthdate": "1964-04-29",
    "birthplace": {
      "lat": 49.841952,
      "lng": 24.0315921
    }
  },
  {
    "name": "Шухевич Роман Осипович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4c/Rom%C3%A1n_Shuj%C3%A9vych.jpg",
    "rating": 2.2464906716544233,
    "birthdate": "1907-06-30",
    "birthplace": {
      "lat": 49.962085,
      "lng": 23.1603219
    }
  },
  {
    "name": "Кличко Віталій Володимирович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b0/2014-09-12_-_Vitali_Klitschko_-_9019.jpg",
    "rating": 2.2290089723800115,
    "birthdate": "1971-07-19",
    "birthplace": {
      "lat": 50.648689,
      "lng": 33.473621
    }
  },
  {
    "name": "Медведчук Віктор Володимирович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/59/Medvedchuk_in_Duma.jpg",
    "rating": 2.1700965475055907,
    "birthdate": "1954-08-07",
    "birthplace": {
      "lat": 57.192383,
      "lng": 96.422195
    }
  },
  {
    "name": "Вернадський Володимир Іванович",
    "summary": "Володи́мир Іва́нович Верна́дський (28 лютого [12 березня] 1863(18630312), Санкт-Петербург, Російська імперія — 6 січня 1945, Москва, Російська РФСР, СРСР) — український та російський науковець і філософ. Природознавець, засновник геохімії, біогеохімії та радіогеології, вчення про біосферу, ноосферу, космізм.\nАкадемік Української (співзасновник і Президент 1918—1921), СРСР (1924), Чехословацької (1926), Паризької (1928) академій наук та Імператорської Академії наук (від 1909 року). Професор Московського університету (від 1898).\nЗасновник Національної бібліотеки Української держави в Києві (нині — Національна бібліотека України імені В. І. Вернадського).\nОрганізатор і директор Радієвого інституту (1922—1939), Біохімічної лабораторії (з 1929 року; зараз Інститут геохімії й аналітичної хімії імені В. І. Вернадського РАН).\nДійсний член НТШ. Почесний член багатьох академій (Паризької, Чеської, низки інших) та наукових товариств.\nСин Івана Вернадського, батько Григорія Вернадського.\nЗбагатив науку глибокими ідеями, що лягли в основу нових провідних напрямів сучасної мінералогії, геології, гідрогеології, визначив роль організмів у геохімічних процесах. Для його діяльності характерні широта інтересів, постановка кардинальних наукових проблем, наукове передбачення.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3f/%D0%92%D0%B5%D1%80%D0%BD%D0%B0%D0%B4%D1%81%D1%8C%D0%BA%D0%B8%D0%B9_%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%86%D0%B2%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87.jpg",
    "rating": 2.1606710153201436,
    "birthdate": "1863-03-12",
    "birthplace": {
      "lat": 59.938732,
      "lng": 30.316229
    }
  },
  {
    "name": "Тимошенко Юлія Володимирівна",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b4/%D0%AE%D0%BB%D0%B8%D1%8F_%D0%A2%D0%B8%D0%BC%D0%BE%D1%88%D0%B5%D0%BD%D0%BA%D0%BE_2019.jpg",
    "rating": 2.1540198841984814,
    "birthdate": "1960-11-27",
    "birthplace": {
      "lat": 48.4680221,
      "lng": 35.0417711
    }
  },
  {
    "name": "Олександр Олесь",
    "summary": "Олекса́ндр Іва́нович Канди́ба (23 листопада (5 грудня) 1878(18781205), Білопілля, Харківська Губернія, Російська імперія (нині  —Сумська область, Україна) — 22 липня 1944, Прага, Протекторат Богемії та Моравії, Третій Рейх) — український поет, драматург, представник символізму. Свої твори публікував під псевдонімом Олександр Олесь. Батько поета та політичного діяча Олега Ольжича.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/ca/Oleksandr_Oles.png",
    "rating": 2.1456942038633207,
    "birthdate": "1878-12-05",
    "birthplace": {
      "lat": 51.1460449,
      "lng": 34.3121992
    }
  },
  {
    "name": "Івасюк Володимир Михайлович",
    "summary": "Володи́мир Миха́йлович Івасю́к (4 березня 1949(19490304), Кіцмань, Чернівецька область, Українська РСР, СРСР — 24/27 квітня, 1979, Брюховицький ліс під Львовом, УРСР, СРСР) — український композитор-виконавець, музикант, мультиінструменталіст (володів кількома музичними інструментами: скрипка, фортепіано, віолончель, гітара), поет. Герой України (2009, посмертно). Лауреат Національної премії імені Тараса Шевченка (1994, посмертно), Республіканської премії ЛКСМУ імені Миколи Островського (1988, посмертно) та номінації «За внесок у розвиток музичної культури України XX століття» (2001, посмертно). Син письменника Михайла Івасюка.\nОдин із основоположників української естрадної музики. Автор 107 пісень, 53 інструментальних творів, музики до кількох вистав. Професійний лікар, скрипаль, грав на фортепіано, віолончелі, гітарі, виконавець пісень, живописець.\n18 травня 1979 року його знайдено повішеним у Брюховицькому лісі під Львовом. Версію про самогубство було піддано сумніву і розслідувано додатково вже у роки незалежності.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/83/%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%80_%D0%86%D0%B2%D0%B0%D1%81%D1%8E%D0%BA.jpg",
    "rating": 2.143069917714237,
    "birthdate": "1949-03-04",
    "birthplace": {
      "lat": 48.4410982,
      "lng": 25.7667616
    }
  },
  {
    "name": "Поворознюк Олександр Григорович",
    "summary": "Немає опису",
    "image": null,
    "rating": 2.140934124323884,
    "birthdate": "1971-03-06",
    "birthplace": {
      "lat": 48.3711065,
      "lng": 33.2217644
    }
  },
  {
    "name": "Полякова Ольга Юріївна",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/59/2022_Olya_Polyakova_-_by_2eight_-_ZSC6310_%28cropped%29.jpg",
    "rating": 2.133894577053292,
    "birthdate": "1979-01-17",
    "birthplace": {
      "lat": 49.2320162,
      "lng": 28.467975
    }
  },
  {
    "name": "Кузьма Скрябін",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/f/fa/%D0%9A%D1%83%D0%B7%D1%8C%D0%BC%D0%B0_%D0%A1%D0%BA%D1%80%D1%8F%D0%B1%D0%B8%D0%BD_%D0%B2_%D0%96%D0%B8%D1%82%D0%BE%D0%BC%D0%B8%D1%80%D0%B5.jpg",
    "rating": 2.131442204684411,
    "birthdate": "1968-08-17",
    "birthplace": {
      "lat": 49.5182214,
      "lng": 23.1970412
    }
  },
  {
    "name": "Жадан Сергій Вікторович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/5/55/2022.08.17._Serhiy_Zhadan_Photo_Mariusz_Kubik_08.JPG",
    "rating": 2.126482962782896,
    "birthdate": "1974-08-23",
    "birthplace": {
      "lat": 49.2822424,
      "lng": 38.897386
    }
  },
  {
    "name": "Куліш Пантелеймон Олександрович",
    "summary": "Пантелеймо́н Олекса́ндрович Кулі́ш (26 липня (7 серпня) 1819(18190807), Вороніж, Глухівський повіт, Чернігівська губернія — 2 (14) лютого 1897, хутір Мотронівка, нині село Оленівка, Ніжинського району Чернігівської області, Україна) — видатний діяч українського національного відродження, письменник, фольклорист, етнограф, мовознавець, перекладач, критик, редактор, видавець, філософ історії. Сприяв розвиткові української літературної мови, науки, філософії, історії. Був діяльним учасником Кирило-Мефодіївського товариства.\nАвтор «кулішівки» — першої фонетичної абетки української мови, яка лежить в основі сучасного українського правопису та мовлення.\nІван Франко називав Куліша «перворядною зіркою» в українському письменстві, «одним із корифеїв нашої літератури». Відомий найбільше як перекладач Біблії та як автор першого українського історичного роману «Чорна рада». Писав українською та російською мовами.\nЧлен Сербської академії наук та мистецтв (від 1892).\nЧоловік Ганни Барвінок (дружбою Куліша був Тарас Шевченко).",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/17/Panteleimon_Kulish.jpg",
    "rating": 2.1200909409034407,
    "birthdate": "1819-08-07",
    "birthplace": {
      "lat": 51.7778331,
      "lng": 33.4660287
    }
  },
  {
    "name": "Остап Вишня",
    "summary": "Оста́п Ви́шня (Павло Михайлович Губенко; 1 (13) листопада 1889 , Чечва, Зіньківський повіт, Полтавська губернія, Російська імперія  — 28 вересня 1956(1956-09-28) , Київ, Українська РСР, СРСР ) — український письменник, новеліст, класик сатиричної прози XX століття.\n\n",
    "image": "https://upload.wikimedia.org/wikipedia/commons/8/8c/Ostap_Vyshnya.jpg",
    "rating": 2.1117816097174056,
    "birthdate": "1889-11-13",
    "birthplace": {
      "lat": 48.7393531,
      "lng": 23.9778019
    }
  },
  {
    "name": "Вакарчук Святослав Іванович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/1/12/Vakarchuk_24th_brigade_concert_Oct_2022_06.jpg",
    "rating": 2.1081823197659064,
    "birthdate": "1975-05-14",
    "birthplace": {
      "lat": 48.4421119,
      "lng": 22.7185408
    }
  },
  {
    "name": "Лисенко Микола Віталійович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/4c/%D0%9B%D0%B8%D1%81%D0%B5%D0%BD%D0%BA%D0%BE_%D0%9C%D0%B8%D0%BA%D0%BE%D0%BB%D0%B0.jpg",
    "rating": 2.0975682539818847,
    "birthdate": "1842-03-22",
    "birthplace": {
      "lat": 49.4536665,
      "lng": 33.0233154
    }
  },
  {
    "name": "Рильський Максим Тадейович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e8/Maksym_Rylskyiy.jpg",
    "rating": 2.0932173985993567,
    "birthdate": "1895-03-19",
    "birthplace": {
      "lat": 50.4500336,
      "lng": 30.5241361
    }
  },
  {
    "name": "Стерненко Сергій В'ячеславович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/3a/%D0%A1%D1%82%D0%B5%D1%80%D0%BD%D0%B5%D0%BD%D0%BA%D0%BE_%D0%A1%D0%B5%D1%80%D0%B3%D1%96%D0%B9_%D0%92%27%D1%8F%D1%87%D0%B5%D1%81%D0%BB%D0%B0%D0%B2%D0%BE%D0%B2%D0%B8%D1%87_2020.jpg",
    "rating": 2.0926446829511898,
    "birthdate": "1995-03-20",
    "birthplace": {
      "lat": 50.688862,
      "lng": 33.419041
    }
  },
  {
    "name": "Стефаник Василь Семенович",
    "summary": "|Ukrcenter= |Lib= |Зображення= \nВаси́ль Семе́нович Стефа́ник (14 травня 1871, Русів (нині Івано-Франківської області) — 7 грудня 1936) — український письменник, майстер експресіоністичної новели, громадський діяч, політик. Посол (депутат) Австрійського парламенту від Королівства Галичини та Володимирії. Зять священника УГКЦ, посла Галицького сейму Кирила Гаморака.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/6/6c/Vasyl_Stefanyk.jpg",
    "rating": 2.086203118195596,
    "birthdate": "1871-05-14",
    "birthplace": {
      "lat": 48.515914,
      "lng": 25.5258768
    }
  },
  {
    "name": "Кива Ілля Володимирович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/e/e3/%D0%86%D0%BB%D0%BB%D1%8F_%D0%9A%D0%B8%D0%B2%D0%B0.jpeg",
    "rating": 2.08574137858998,
    "birthdate": "1977-06-02",
    "birthplace": {
      "lat": 49.5897423,
      "lng": 34.5507948
    }
  },
  {
    "name": "Потапенко Олексій Андрійович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/cd/Potap_photoshooting_at_Laima_Rendez_Vous_Jurmala_2017_%28cropped%29.jpg",
    "rating": 2.0706818305300048,
    "birthdate": "1981-05-08",
    "birthplace": {
      "lat": 50.4500336,
      "lng": 30.5241361
    }
  },
  {
    "name": "Махно Нестор Іванович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/0/03/1921._%D0%9D%D0%B5%D1%81%D1%82%D0%BE%D1%80_%D0%9C%D0%B0%D1%85%D0%BD%D0%BE_%D0%B2_%D0%BB%D0%B0%D0%B3%D0%B5%D1%80%D0%B5_%D0%B4%D0%BB%D1%8F_%D0%BF%D0%B5%D1%80%D0%B5%D0%BC%D0%B5%D1%89%D0%B5%D0%BD%D0%BD%D1%8B%D1%85_%D0%BB%D0%B8%D1%86_%D0%B2_%D0%A0%D1%83%D0%BC%D1%8B%D0%BD%D0%B8%D0%B8.jpg",
    "rating": 2.062217925570416,
    "birthdate": "1888-11-07",
    "birthplace": {
      "lat": 47.6655382,
      "lng": 36.2656849
    }
  },
  {
    "name": "Сосюра Володимир Миколайович",
    "summary": "|Примітки= \nВолоди́мир Микола́йович Сосю́ра (25 грудня 1897 [6 січня 1898](18980106), ст. Дебальцеве, Катеринославська губернія, Російська імперія — 8 січня 1965, Київ, Українська РСР, СРСР) — видатний український поет, письменник та перекладач. Автор понад 40 збірок поезій, широких епічних віршованих полотен (поем), роману «Третя Рота», бунчужний 3-го Гайдамацького полку Армії УНР. Належав до низки літературних організацій того періоду — «Плуг», «Гарт», «ВАПЛІТЕ» та інших. Кавалер двох орденів Леніна, лавреат Сталінської премії та Національної премії імені Тараса Шевченка.\n\n",
    "image": "https://upload.wikimedia.org/wikipedia/uk/2/20/%D0%A1%D0%BE%D1%81%D1%8E%D1%80%D0%B0_%D0%92%D0%BE%D0%BB%D0%BE%D0%B4%D0%B8%D0%BC%D0%B8%D1%803.jpg",
    "rating": 2.0489622336306623,
    "birthdate": "1898-01-06",
    "birthplace": {
      "lat": 48.3396839,
      "lng": 38.3999096
    }
  },
  {
    "name": "Каменських Анастасія Олексіївна",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/2/23/Nastya_photoshooting_at_Laima_Rendez_Vous_Jurmala_2017_%28cropped%29.jpg",
    "rating": 2.0425568351746493,
    "birthdate": "1987-05-04",
    "birthplace": {
      "lat": 50.178595,
      "lng": 30.4924884
    }
  },
  {
    "name": "Вороний Микола Кіндратович",
    "summary": "Мико́ла Кіндра́тович Ворони́й (24 листопада (6 грудня) 1871(18711206), Катеринославщина — 7 червня 1938, Одеса, Українська РСР) — український письменник, перекладач, театральний режисер, актор, громадсько-політичний діяч, театрознавець. Псевдоніми й криптоніми: Арлекін, Віщий Олег, Homo, Кіндратович, Микольчик, М. В., К-ич М, М-У-ко та інші.\nОдин із засновників Української Центральної Ради. Один із засновників і режисерів Національного театру.\nБув одружений з донькою Миколи Вербицького Вірою. Батько поета Марка Вороного.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/4/47/Mykola_Voronyi.jpg",
    "rating": 2.032545210764478,
    "birthdate": "1871-12-06",
    "birthplace": {
      "lat": 50.320744,
      "lng": 28.7536039876681
    }
  },
  {
    "name": "Нікітюк Леся Іванівна",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/ce/Lesia_Nikitiuk_Dec_2017.png",
    "rating": 2.0279174107043327,
    "birthdate": "1987-10-19",
    "birthplace": {
      "lat": 49.4196404,
      "lng": 26.9793793
    }
  },
  // {
  //   "name": "Ахметов Рінат Леонідович",
  //   "summary": "Немає опису",
  //   "image": "https://upload.wikimedia.org/wikipedia/commons/1/13/Rinat_Akhmetov2013.jpg",
  //   "rating": 2.0237553136798945,
  //   "birthdate": "1966-09-21",
  //   "birthplace": "Невідомо"
  // },
  {
    "name": "Корольов Сергій Павлович",
    "summary": "|країна= \nСергі́й Па́влович Корольо́в (родове прізвище Королів; (30 грудня 1906  (12 січня 1907) , Житомир, Волинська губернія, Російська імперія  — 14 січня 1966(1966-01-14) , Москва, СРСР ) — український радянський вчений у галузі ракетобудування та космонавтики школи академіка Михайла Кравчука, конструктор. Один із засновників практичної космонавтики. Перший головний конструктор ракетно-космічних систем у СРСР, де перед цим був в'язнем трудових таборів ГУЛАГ.\nАкадемік АН СРСР (з 1958), очолив ракетну програму СРСР. Під його керівництвом було запущено першу міжконтинентальну балістичну ракету, перший штучний супутник Землі, здійснено перший політ людини (Юрія Гагаріна) в космосі вихід людини в космос.",
    "image": "https://upload.wikimedia.org/wikipedia/uk/5/58/%D0%A1%D0%B5%D1%80%D0%B3%D1%96%D0%B9_%D0%9F%D0%B0%D0%B2%D0%BB%D0%BE%D0%B2%D0%B8%D1%87_%D0%9A%D0%BE%D1%80%D0%BE%D0%BB%D1%8C%D0%BE%D0%B2.jpeg",
    "rating": 2.0157699929038086,
    "birthdate": "1907-01-12",
    "birthplace": {
      "lat": 50.2601065,
      "lng": 28.6696281
    }
  },
  {
    "name": "Коломойський Ігор Валерійович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/3/36/Ihor_Kolomoyskyi2.jpg",
    "rating": 2.0125878539694,
    "birthdate": "1963-02-13",
    "birthplace": {
      "lat": 48.4680221,
      "lng": 35.0417711
    }
  },
  {
    "name": "Гончар Олесь Терентійович",
    "summary": "Гончар Олесь (Олександр) Терентійович (ім'я при народженні — Біличенко Олександр Терентійович; 3 квітня 1918(19180403), Ломівка, Катеринославська губернія, УНР, нині Дніпропетровська область, Україна —14 липня 1995, Київ, Україна) — український та радянський письменник, прозаїк, літературний критик, політик, громадський діяч. Лауреат двох Сталінських премій (1948; 1949), Ленінської премії (1964), Державної премії СРСР (1982), кавалер трьох орденів Леніна, перший лауреат республіканської премії ім. Шевченка (1962), голова Спілки письменників України (1959—1971), академік НАН України (1978). Герой України (2005, посмертно), Герой Соціалістичної праці (31.03.1978). Кандидат у члени ЦК КПРС в 1976—1990 роках. Член ЦК КПУ в 1960—1966 і в 1971—1990 роках. Депутат Верховної Ради СРСР VI—XI скликань.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a6/%D0%9E%D0%BB%D0%B5%D1%81%D1%8C_%D0%93%D0%BE%D0%BD%D1%87%D0%B0%D1%80.jpg",
    "rating": 2.009923438090644,
    "birthdate": "1918-04-03",
    "birthplace": {
      "lat": 47.90923,
      "lng": 38.10548
    }
  },
  {
    "name": "Яремчук Назарій Назарович",
    "summary": "Немає опису",
    "image": null,
    "rating": 2.009793140326398,
    "birthdate": "1951-11-30",
    "birthplace": {
      "lat": 48.248441,
      "lng": 25.1893807
    }
  },
  {
    "name": "Діва Монро",
    "summary": "Немає опису",
    "image": null,
    "rating": 2.0093076201402362,
    "birthdate": "1978-01-13",
    "birthplace": {
      "lat": 50.4500336,
      "lng": 30.5241361
    }
  },
  {
    "name": "Кулеба Дмитро Іванович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/a/a0/Foreign_Minister_of_Ukraine_Dmytro_Kuleba_in_Munich%2C_Germany_on_17_February_2024_%28cropped%29.jpg",
    "rating": 2.0058619131047677,
    "birthdate": "1981-04-19",
    "birthplace": {
      "lat": 50.9119775,
      "lng": 34.8027723
    }
  },
  {
    "name": "Хома Михайло Степанович",
    "summary": "Немає опису",
    "image": "https://upload.wikimedia.org/wikipedia/commons/b/b8/%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE_%D0%A1%D1%82%D0%B5%D0%BF%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87_%D0%A5%D0%BE%D0%BC%D0%B0%2C_2019.jpg",
    "rating": 2.002302752882941,
    "birthdate": "1983-11-20",
    "birthplace": {
      "lat": 49.9316152,
      "lng": 23.5661291
    }
  },
  {
    "name": "Грінченко Борис Дмитрович",
    "summary": "Борис Дмитрович Грінче́нко (27 листопада [9 грудня] 1863(18631209), хутір Вільховий Яр (нині селище Прелесне), Роганська волость, Харківська губернія — 23 квітня [6 травня] 1910, Оспедалетті, Королівство Італія) — український письменник, педагог, лексикограф, літературознавець, етнограф, історик, публіцист, громадсько-культурний діяч. Редактор низки українських періодичних видань, автор фундаментальних етнографічних, мовознавчих, літературознавчих, педагогічних праць, історичних нарисів, перших підручників з української мови й літератури, зокрема «Рідного слова» — книги для читання в школі. Укладач чотиритомного тлумачного «Словаря української мови». Обстоював поширення української мови в школі та в установах. Один із організаторів і керівників «Просвіти», активний член Братства тарасівців, співзасновник Української радикальної партії (1904). Криптоніми та псевдоніми: Б., Б. Г., В. Ч., Г., В-ий, П. В-ий, Б. Грин-ко, М-р-с, Вартовий, П. Вартовий, Б. Вільхівський, М. Гримач, Немірич, Перекотиполе, Іван Перекотиполе, Н. Сельський, Чайченко, В. Чайченко, Василь Чайченко, Чемеріч, Леонід Яворенко, С. Ярошенко.",
    "image": "https://upload.wikimedia.org/wikipedia/commons/c/c3/%D0%93%D1%80%D1%96%D0%BD%D1%87%D0%B5%D0%BD%D0%BA%D0%BE_%D0%91%D0%BE%D1%80%D0%B8%D1%812.jpg",
    "rating": 2,
    "birthdate": "1863-12-09",
    "birthplace": {
      "lat": 50.320744,
      "lng": 28.7536039876681
    }
  }
];